[
  {
    "id": 76029,
    "url": "https://www.parliament.mn/nn/76029/",
    "title": "Тэтгэврийн асуудлаар хамтран ажиллах тухай Монгол, Казахстаны Засгийн газар хоорондын хэлэлцээрийг соёрхон баталлаа",
    "date": "2025-11-05",
    "category": "Хуралдааны тойм",
    "content": "Монгол Улсын Их Хурлын чуулганы өнөөдөр (2025.11.05)-ийн нэгдсэн хуралдаанаар Улсын Их Хурлын дэд даргыг огцруулах болон сонгох тухай асуудлуудыг хэлэлцэхээр товлоод байсан юм. Монгол Улсын Үндсэн хуулийн цэцийн 2025 оны 10 дугаар сарын 22-ны өдрийн 08 дугаар дүгнэлт, Улсын Их Хурал дахь МАН-ын бүлгийн 2025 оны 10 дугаар сарын 30-ны өдрийн ээлжит бус хуралдааны шийдвэр, Хууль зүйн болон Төрийн байгуулалтын байнгын хороодын өнөөдрийн хуралдааны танилцуулгуудыг харгалзан, Монгол Улсын Их Хурлын тухай хуулийн 14 дүгээр зүйлийн 14.2 дахь хэсгийг үндэслэн Улсын Их Хурлын дэд дарга Х. Булгантуяаг дэд даргын албан тушаалаас огцруулах санал оруулж буйгаа Улсын Их Хурал дахь МАН-ын бүлгийн дарга Ж. Батжаргал чуулганы нэгдсэн хуралдааны эхэнд танилцууллаа. Харин Улсын Их Хурал дахь АН-ын бүлгийн дэд дарга Х. Тэмүүжин тус бүлгийн өчигдрийн буюу ээлжит бус 2025 оны 11 дугаар сарын 04-ний өдрийн ээлжит бус хуралдааны Үндсэн хуулийн цэцийн 08 дугаар дүгнэлтийг Улсын Их Хурал хүлээн авах ёстой гэсэн шийдвэрийг танилцуулаад, Улсын Их Хурлын 2025 оны 95 дугаар тогтоолыг хэрхэх тухай хэлэлцэх зэргээр Үндсэн хуулийн цэцийн дүгнэлтийг хүлээн зөвшөөрөхтэй холбоотой ажлуудыг хийгээгүй байгаа тул бүлгээрээ дахин ярилцах шаардлагын үүднээс энэхүү хэлэлцэж буй асуудлаар таван өдрийн завсарлага авах санал гаргав. Нэгдсэн хуралдаанаар хэлэлцэхээр товлогдсон асуудал нь зөвхөн Улсын Их Хурлын дэд даргыг огцруулах, сонгох асуудал бөгөөд Монгол Улсын Үндсэн хуулийн 24 дүгээр зүйл, Монгол Улсын Их Хурлын тухай хуулийн 14 дүгээр зүйлд заасны дагуу энэ асуудалд нь Улсын Их Хурал дахь МАН-ын бүлгийн бүрэн эрхийн асуудал тул хэлэлцэн, дэмжиж шийдвэрлэхийг тус бүлгийн дарга Ж. Батжаргал хүссэн юм. Гэвч чуулганы нэгдсэн хуралдааныг даргалан явуулсан Улсын Их Хурлын дэд дарга Б. Пүрэвдорж Монгол Улсын Их Хурлын чуулганы хуралдааны дэгийн тухай хуулийн 12 дугаар зүйлд заасныг үндэслэн Улсын Их Хурал дахь АН-ын бүлэгт хэлэлцэж буй асуудлаар таван хоногийн завсарлага өглөө. Ийнхүү эхний асуудал буюу Улсын Их Хурлын дэд даргыг огцруулах тухай асуудлаар АН-ын бүлэг завсарлага авсан тул дараагийн буюу Улсын Их Хурлын дэд даргыг сонгох тухай асуудлыг хойшлууллаа. Мөн эдгээр асуудлыг хэлэлцэн шийдвэрлэсний үндсэн дээр үргэлжлүүлэн хэлэлцэх байсан “Улсын Их Хурлын даргын үүрэг гүйцэтгүүлэх тухай” Улсын Их Хурлын тогтоолын төслийн хэлэлцүүлгийг хойшлуулав. Ингээд Улсын Их Хурлын чуулганы нэгдсэн хуралдаанаар Монгол Улсын Засгийн газар, Бүгд Найрамдах Казахстан Улсын Засгийн газар хоорондын Тэтгэврийн асуудлаар хамтран ажиллах тухай хэлэлцээрийг соёрхон батлах тухай хуулийн төслийн хэлэлцүүлгийг явуулав. Хууль санаачлагчийн илтгэлийг Засгийн газрын гишүүн, Гэр бүл, хөдөлмөр, нийгмийн хамгааллын сайд Т. Аубакир, хуулийн төслийн талаарх Улсын Их Хурлын Аюулгүй байдал, гадаад бодлогын байнгын хорооны санал дүгнэлтийг Улсын Их Хурлын гишүүн Х. Жангабыл нар танилцуулав. Хоёр улсын Засгийн газар хоорондын “Тэтгэврийн асуудлаар хамтран ажиллах тухай хэлэлцээр”-ийг соёрхон баталж, хэрэгжүүлснээр иргэд Монгол Улс болон Бүгд Найрамдах Казахстан Улсад ажилласан, шимтгэл төлсөн хугацаагаа нэгтгэн тооцуулж, өндөр насны тэтгэвэр тогтоолгох, мөн хоёр улсаас хуримтлалын тэтгэврийг тогтоолгон авах боломж бүрдэж нийгмийн хамгааллын баталгаа сайжрах юм. Хуулийн төсөлтэй холбогдуулан Улсын Их Хурлын гишүүн С. Эрдэнэболд, Э. Болормаа, С. Зулпхар, Б. Бейсен, А. Ариунзаяа, М. Мандхай, Д. Бум-Очир, П. Сайнзориг, Д. Ганбат, Ц. Туваан нар асуулт асууж, үг хэлэв. Улсын Их Хурлын гишүүд энэ төрлийг хэлэлцээрийг ямар улсуудтай байгуулсан болон цаашид ямар улсуудтай байгуулахаар ажиллаж байгаа, зарим хэлэлцээрийг шинэчлэн байгуулах, мөн хилийн чанадад ажиллаж, амьдарч байгаа монгол иргэдийн бүртгэл, судалгааг боловсронгуй болгож, нийгмийн баталгааг хангах, Монгол Улсын нийгмийн даатгалын тогтолцоог олон улсын жишигт хүргэх, шударга ёсонд нийцүүлэх, тэтгэврийн шинэчлэлийг эрчимжүүлэх, холбогдох хууль, эрх зүйн орчныг бүрдүүлэх, хэлэлцээр байгуулж байгаа улсуудын нийгмийн даатгал, тэтгэврийн тогтолцоог Монгол Улсын тэтгэврийн тогтолцоотой харилцан нийцүүлэх, тэтгэвэр тооцох аргачлалыг иргэдэд ашигтайгаар боловсруулж хэрэглэх, монголчууд олноороо ажиллаж, амьдардаг улс орнуудтай энэ төрлийн хэлэлцээр байгуулах ажлыг эрчимжүүлэх зэрэг олон талын асуудлаар байр сууриа илэрхийлэн үг хэлж, хуулийн төслийг дэмжиж байгаагаа илэрхийлэв. Засгийн газар хоорондын хэлэлцээрийг соёрхон батлах тухай талаар санал хураалт явуулахад Улсын Их Хурлын чуулганы нэгдсэн хуралдаанд оролцсон гишүүдийн олонх дэмжлээ. Улсын Их Хурлын гишүүдийн олонх дэмжсэн тул Монгол Улсын Засгийн газар, Бүгд Найрамдах Казахстан Улсын Засгийн газар хоорондын Тэтгэврийн асуудлаар хамтран ажиллах тухай хэлэлцээрийг соёрхон батлах тухай хууль батлагдсанд тооцов гэж Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээллээ."
  },
  {
    "id": 76028,
    "url": "https://www.parliament.mn/nn/76028/",
    "title": "ТББХ: Үндсэн хуулийн цэцийн 2025 оны 08 дугаар дүгнэлтийн талаар УИХ-ын гишүүд байр сууриа илэрхийллээ",
    "date": "2025-11-05",
    "category": "Байнгын хороо",
    "content": "Улсын Их Хурлын Төрийн байгуулалтын байнгын хороо өнөөдөр /2025.11.05/ хуралдаж, Үндсэн хуулийн цэцийн 2025 оны 08 дугаар дүгнэлтийн тухай хэлэлцэв. Байнгын хорооны дарга Ц. Сандаг-Очир, Үндсэн хуулийн цэцийн 2025 оны 08 дугаар Дүгнэлтийн нэгтгэн дүгнэх хэсэгт “... энэхүү дүгнэлт Үндсэн хуулийн цэцийн эцсийн шийдвэр бөгөөд Улсын Их Хурал энэ талаар хүлээн зөвшөөрөх эсэх шийдвэр гаргахгүй.” гэж дүгнэсэн байна. Иймд өнөөдрийн хуралдаанаар Үндсэн хуулийн цэцийн дүгнэлтийг хэлэлцэхгүй, харин Монгол Улсын Их Хурлын тухай хуулийн 23 дугаар зүйлд заасны дагуу Монгол Үндсэн хуулийн цэцийн дүгнэлтэд дурдсан асуудалтай холбогдуулан төрийн байгууллын хувьд шийдвэрлэх шаардлагатай асуудлын талаар хэлэлцэж, гишүүд саналаа хэлнэ гэдгийг тодотгон хэлж, УИХ-ын гишүүд Үндсэн хуулийн цэцийн дүгнэлттэй холбогдуулан байр сууриа илэрхийлэв. УИХ-ын гишүүн С. Зулпхар, Эрх мэдлийн хяналт, тэнцлийн хүрээнд аваад үзвэл УИХ хууль тогтоодог институц. Үндсэн хуулийн цэц бол шүүх эрх мэдлийн хүрээний институц. Үндсэн хуулийн цэцээс гарсан шийдвэрийг эцсийнх гэж тодорхой дурдсан бол бид хүлээж аваад явах нь зөв гэж бодож байна. Гэхдээ гишүүд хоёр өөр асуудал дээр процессын хувьд эргэлзээ төрүүлж байна гэсэн байр суурь илэрхийлж буйг хэлэлцэх эрх нь УИХ-д байгаа. Тиймээс эргэлзээтэй асуудлыг шийдвэрлэх хуулийн төслийг санаачлан, эрх зүйн орчныг улам боловсронгуй болгох ёстой хэмээлээ. УИХ-ын гишүүн А. Ариунзаяа, Төрийн эрх барих дээд байгууллага нь УИХ. Засгийн газартаа итгэл үзүүлэх эсэх асуудлаар гаргах шийдвэр ч УИХ-ын бүрэн эрх юм гэдгийг дахин нотолж хэлмээр байна гээд, Үндсэн хуулийн цэцийн тухайн өдрийн их суудлын хуралдааны процесс, гарсан дүгнэлтийн талаар тодруулан өгүүлэв. Тэрбээр, УИХ-ын 2025 оны 95 дугаар тогтоол хүчин төгөлдөр эсэх талаар маргаантай нөхцөл байдлыг үүсээд байгааг тодотгоод, Үндсэн хуулийн цэц маш маргаантай асуудлыг бий болголоо хэмээн үзэж байгаагаа илэрхийлэв. УИХ-ын гишүүн Б. Хэрлэн, Үндсэн хуулийн цэцэд маргаан хянан шийдвэрлэх тухай хуульд Цэцийн гаргаж байгаа шийдвэр нь дүгнэлт, тогтоол, магадлал гэсэн гурван хэлбэртэй байна гэж заасныг дурдаад, Үндсэн хуулийн цэцийн их суудал хуралдсан тохиолдолд шийдвэр эцсийнх байна гэж дүгнэлтэд тодорхой бичсэнийг тодотгов. Тиймээс одоо Үндсэн хуулийн цэцээс гаргасан эцсийн шийдвэрийн мөрөөр цаашдаа бид ямар арга хэмжээ авах, УИХ-ын 95 дугаар тогтоолыг хэрхэн ойлгох, Үндсэн хууль зөрчсөн гэж дүгнэлтэд дурдагдсан УИХ-ын дэд дарга Х. Булгантуяатай холбоотой асуудал ямар хуулиар зохицуулагдах талаар ярих нь зүйтэй гэж үзэж байна хэмээгээд, Үндсэн хууль, Монгол Улсын Их Хурлын тухай, Монгол Улсын Их Хурлын чуулганы хуралдааны дэгийн тухай хуульд заасан хүрээнд цаашид хэлэлцүүлэг өрнүүлэх талаар тогтож ярих нь зүйтэй гэлээ. УИХ-ын гишүүн Б. Жаргалан, Өнгөрсөн хугацаанд Үндсэн хуулийн цэцийн шийдвэртэй холбоотой нийгэмд талцал хуваагдал үүсэж, улс орон даяараа бараг үндсэн хууль судлаач боллоо. Одоо улс төржилтийг хүлээн зөвшөөрч болохгүй. Тиймээс асуудалд объектив байдлаар хандаж, Үндсэн хуулиа, парламентын дархлаагаа хамгаалах талаар ярилцах нь зүйтэй. Төрийн байгуулалтын байнгын хороо ажлын хэсэг байгуулаад, үүссэн нөхцөл байдалтай холбоотой хуулийн хийдлүүд хаана байгаа, процессын алдаанууд яагаад гарав гэдгийг тодруулж, Монгол Улсын Их Хурлын тухай, Монгол Улсын Их Хурлын чуулганы хуралдааны дэгийн тухай хуульд өөрчлөлт оруулах асуудлаар ажиллах нь зүйтэй хэмээлээ. УИХ-ын гишүүд үг, хэлж, байр сууриа илэрхийлсний дараа Байнгын хорооны дарга Ц. Сандаг-Очир, Монгол Улсын Их Хурлын тухай хуулийн 14 дүгээр зүйлийн 14.2-т Улсын Их Хурлын дэд даргыг огцруулах асуудлыг нэр дэвшүүлсэн нам, эвслийн бүлгийн хүсэлтээр шийдвэрлэхээр заасан бөгөөд Үндсэн хуулийн цэцийн 8 дугаар дүгнэлтийн 1 дэх хэсгийн хүрээнд Улсын Их Хурал дахь МАН-ын бүлэг Үндсэн хууль зөрчсөн албан тушаалтныг (УИХ-ын дэд даргыг) огцруулах хүсэлтээ Улсын Их Хуралд оруулан нэгдсэн хуралдаанаар шийдвэрлүүлэхээр байна хэмээн мэдэгдсэнээр энэ өдрийн хуралдаан өндөрлөлөө хэмээн Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээллээ."
  },
  {
    "id": 76027,
    "url": "https://www.parliament.mn/nn/76027/",
    "title": "Монгол Улсын Их Хурлын 2025 оны намрын ээлжит чуулганы нэгдсэн хуралдааны 11 дүгээр сарын 05-ны өдрийн ирцийн мэдээ",
    "date": "2025-11-05",
    "category": "Хуралдааны ирц",
    "content": "№ Зураг Гишүүний нэр Ирсэн цаг Тайлбар № Зураг Гишүүний нэр Ирсэн цаг Тайлбар 1 Ж. Алдаржавхлан 14:1564 Г. Лувсанжамц 13:492 О. Алтангэрэл 13:4665 С. Лүндэг Эмнэлгийн чөлөөтэй 3 Н. Алтанхуяг 66 М. Мандхай 13:564 Н. Алтаншагай 14:0367 Л. Мөнхбаатар 13:545 Д. Амарбаясгалан Чөлөөтэй 68 Ц. Мөнхбат Томилолт /гадаад/ 6 С. Амарсайхан Чөлөөтэй 69 Л. Мөнхбаясгалан Томилолт /гадаад/ 7 О. Амгаланбаатар 13:0770 Т. Мөнхсайхан 14:078 Ч. Анар 13:5771 Б. Мөнхсоёл 13:199 А. Ариунзаяа 13:5572 П. Мөнхтулга 13:3310 Т. Аубакир 13:2273 Ц. Мөнхтуяа 13:3811 Х. Баасанжаргал 14:0374 З. Мэндсайхан 14:1612 Ц. Баатархүү 14:0875 Б. Найдалаа 13:3813 М. Бадамсүрэн 13:2276 Н. Наранбаатар 13:3014 Э. Бат-Амгалан 14:0677 П. Наранбаяр 13:4115 Б. Батбаатар 78 М. Нарантуяа-Нара Чөлөөтэй 16 Д. Батбаяр 13:1879 Ч. Номин 14:0717 Р. Батболд 13:1880 О. Номинчимэг 13:4918 Ж. Батжаргал 13:2381 Н. Номтойбаяр Чөлөөтэй 19 Д. Батлут 14:0782 Э. Одбаяр 14:2120 О. Батнайрамдал 13:5883 С. Одонтуяа 14:0721 Ж. Батсуурь 14:0384 У. Отгонбаяр 13:3822 Н. Батсүмбэрэл 14:0185 Г. Очирбат Эмнэлгийн чөлөөтэй 23 Х. Баттулга 86 Л. Оюун-Эрдэнэ 24 Б. Батцэцэг 14:2187 Б. Пунсалмаа 14:0625 П. Батчимэг 13:4588 Д. Пүрэвдаваа 14:0226 Э. Батшугар 14:0389 Б. Пүрэвдорж 13:5627 Ж. Бат-Эрдэнэ 14:0890 Д. Рэгдэл 13:5628 Б. Бат-Эрдэнэ 13:2891 П. Сайнзориг 13:2729 Б. Баярбаатар 13:3092 Ц. Сандаг-Очир 14:0130 Ж. Баярмаа 13:5993 О. Саранчулуун 14:1131 Ж. Баясгалан 13:1794 М. Сарнай 13:5332 Б. Бейсен 13:4495 Л. Соронзонболд 14:1133 Э. Болормаа 13:3496 Р. Сэддорж 13:5534 Х. Болормаа 13:1897 Ц. Туваан 14:1735 Х. Булгантуяа Чөлөөтэй 98 Б. Түвшин Томилолт /гадаад/ 36 Д. Бум-Очир 14:0099 Б. Тулга 13:4637 Ш. Бямбасүрэн Томилолт /гадаад/ 100 Х. Тэмүүжин 13:3038 С. Бямбацогт 13:31101 Г. Тэмүүлэн 13:5639 Ж. Галбадрах 14:03102 А. Ундраа Томилолт /гадаад/ 40 А. Ганбаатар 13:07103 Ч. Ундрам 13:5841 Г. Ганбаатар 13:18104 Н. Учрал 42 Ж. Ганбаатар 11:51105 Б. Уянга 13:1443 С. Ганбаатар Томилолт /гадаад/ 106 Г. Уянгахишиг 13:1544 Д. Ганбат 14:06107 Д.Үүрийнтуяа 13:5245 П. Ганзориг 13:12108 Г. Хосбаяр 14:1646 Д. Ганмаа 14:03109 Б. Хэрлэн 14:3547 Л. Гантөмөр Эмнэлгийн чөлөөтэй 110 Дав. Цогтбаатар 13:1748 М. Ганхүлэг 14:20111 Д. Цогтбаатар 15:0349 Х. Ганхуяг 13:18112 О. Цогтгэрэл Томилолт /гадаад/ 50 Ц. Даваасүрэн 13:59113 С. Цэнгүүн 13:4451 Г. Дамдинням 13:25114 Ж. Чинбүрэн 13:5152 Т. Доржханд 13:12115 Б. Чойжилсүрэн 13:4653 Б. Дэлгэрсайхан 116 Ө. Шижир 13:0754 Б. Жавхлан 14:07117 Л. Энх-Амгалан 55 Х. Жангабыл 13:58118 Б. Энхбаяр 13:5856 Б. Жаргалан 14:00119 Ж. Энхбаяр 14:0657 Д. Жаргалсайхан 13:18120 Л. Энхнасан 13:3858 С. Замира 13:42121 Д. Энхтүвшин 13:2759 Б. Заяабал 13:55122 Д. Энхтуяа Томилолт /гадаад/ 60 Ж. Золжаргал 13:36123 М. Энхцэцэг 14:0761 С. Зулпхар 13:43124 С. Эрдэнэбат 62 Ц. Идэрбат 13:52125 С. Эрдэнэболд 13:1363 Ч. Лодойсамбуу 14:06126 Р. Эрдэнэбүрэн 1 Ж. Алдаржавхлан 14:1564 Г. Лувсанжамц 13:492 О. Алтангэрэл 13:4665 С. Лүндэг Эмнэлгийн чөлөөтэй 3 Н. Алтанхуяг 66 М. Мандхай 13:564 Н. Алтаншагай 14:0367 Л. Мөнхбаатар 13:545 Д. Амарбаясгалан Чөлөөтэй 68 Ц. Мөнхбат Томилолт /гадаад/ 6 С. Амарсайхан Чөлөөтэй 69 Л. Мөнхбаясгалан Томилолт /гадаад/ 7 О. Амгаланбаатар 13:0770 Т. Мөнхсайхан 14:078 Ч. Анар 13:5771 Б. Мөнхсоёл 13:199 А. Ариунзаяа 13:5572 П. Мөнхтулга 13:3310 Т. Аубакир 13:2273 Ц. Мөнхтуяа 13:3811 Х. Баасанжаргал 14:0374 З. Мэндсайхан 14:1612 Ц. Баатархүү 14:0875 Б. Найдалаа 13:3813 М. Бадамсүрэн 13:2276 Н. Наранбаатар 14 Э. Бат-Амгалан 14:0677 П. Наранбаяр 13:4115 Б. Батбаатар 78 М. Нарантуяа-Нара Чөлөөтэй 16 Д. Батбаяр 13:1879 Ч. Номин 14:0717 Р. Батболд 13:1880 О. Номинчимэг 13:4918 Ж. Батжаргал 13:2381 Н. Номтойбаяр Чөлөөтэй 19 Д. Батлут 14:0782 Э. Одбаяр 14:2120 О. Батнайрамдал 13:5883 С. Одонтуяа 14:0721 Ж. Батсуурь 14:0384 У. Отгонбаяр 13:3822 Н. Батсүмбэрэл 14:0185 Г. Очирбат Эмнэлгийн чөлөөтэй 23 Х. Баттулга 86 Л. Оюун-Эрдэнэ 24 Б. Батцэцэг 14:2187 Б. Пунсалмаа 14:0625 П. Батчимэг 13:4588 Д. Пүрэвдаваа 14:0226 Э. Батшугар 14:0389 Б. Пүрэвдорж 13:5627 Ж. Бат-Эрдэнэ 14:0890 Д. Рэгдэл 13:5628 Б. Бат-Эрдэнэ 91 П. Сайнзориг 29 Б. Баярбаатар 13:3092 Ц. Сандаг-Очир 14:0130 Ж. Баярмаа 13:5993 О. Саранчулуун 14:1131 Ж. Баясгалан 13:1794 М. Сарнай 13:5332 Б. Бейсен 13:4495 Л. Соронзонболд 14:1133 Э. Болормаа 13:3496 Р. Сэддорж 13:5534 Х. Болормаа 13:1897 Ц. Туваан 14:1735 Х. Булгантуяа Чөлөөтэй 98 Б. Түвшин Томилолт /гадаад/ 36 Д. Бум-Очир 14:0099 Б. Тулга 13:4637 Ш. Бямбасүрэн Томилолт /гадаад/ 100 Х. Тэмүүжин 13:3038 С. Бямбацогт 13:31101 Г. Тэмүүлэн 13:5639 Ж. Галбадрах 14:03102 А. Ундраа Томилолт /гадаад/ 40 А. Ганбаатар 13:07103 Ч. Ундрам 13:5841 Г. Ганбаатар 13:18104 Н. Учрал 42 Ж. Ганбаатар 11:51105 Б. Уянга 13:1443 С. Ганбаатар Томилолт /гадаад/ 106 Г. Уянгахишиг 13:1544 Д. Ганбат 14:06107 Д.Үүрийнтуяа 13:5245 П. Ганзориг 13:12108 Г. Хосбаяр 14:1646 Д. Ганмаа 14:03109 Б. Хэрлэн 14:3547 Л. Гантөмөр Эмнэлгийн чөлөөтэй 110 Дав. Цогтбаатар 13:1748 М. Ганхүлэг 14:20111 Д. Цогтбаатар 15:0349 Х. Ганхуяг 13:18112 О. Цогтгэрэл Томилолт /гадаад/ 50 Ц. Даваасүрэн 13:59113 С. Цэнгүүн 51 Г. Дамдинням 13:25114 Ж. Чинбүрэн 13:5152 Т. Доржханд 13:12115 Б. Чойжилсүрэн 13:4653 Б. Дэлгэрсайхан 116 Ө. Шижир 13:0754 Б. Жавхлан 14:07117 Л. Энх-Амгалан 55 Х. Жангабыл 13:58118 Б. Энхбаяр 13:5856 Б. Жаргалан 14:00119 Ж. Энхбаяр 14:0657 Д. Жаргалсайхан 13:18120 Л. Энхнасан 13:3858 С. Замира 13:42121 Д. Энхтүвшин 13:2759 Б. Заяабал 13:55122 Д. Энхтуяа Томилолт /гадаад/ 60 Ж. Золжаргал 13:36123 М. Энхцэцэг 14:0761 С. Зулпхар 13:43124 С. Эрдэнэбат 62 Ц. Идэрбат 13:52125 С. Эрдэнэболд 13:1363 Ч. Лодойсамбуу 14:06126 Р. Эрдэнэбүрэн"
  },
  {
    "id": 76026,
    "url": "https://www.parliament.mn/nn/76026/",
    "title": "ТБХ:Монгол Улсын 2026 оны төсвийн тухай хуулийн төслийн хамт өргөн мэдүүлсэн хууль, тогтоолын төслүүдийн анхны хэлэлцүүлгийг хийв",
    "date": "2025-11-05",
    "category": "Байнгын хороо",
    "content": "Улсын Их Хурлын Төсвийн байнгын хорооны өнөөдрийн хуралдаан /2025.11.05/ 12 цаг 35 минутад гишүүдийн ирц бүрдсэнээр эхэлж, хоёр асуудал хэлэлцэхээр тогтлоо. Хуралдааны эхэнд Байнгын хорооны дарга Х. Ганхуягийн танилцуулсан хэлэлцэх асуудалтай холбогдуулан асуулт асууж, санал хэлэх гишүүн байсангүй. Иймд Засгийн газраас 2025 оны 09 дүгээр сарын 01-ний өдөр өргөн мэдүүлсэн Монгол Улсын 2026 оны төсвийн тухай хуулийн төслийн хамт өргөн мэдүүлсэн хууль, тогтоолын төслүүдийн анхны хэлэлцүүлгийг явуулав. Энэ талаарх ажлын хэсгийн танилцуулгыг Улсын Их Хурлын гишүүн, ажлын хэсгийн ахлагч Д.Үүрийнтуяа хийлээ. Тэрбээр танилцуулгадаа, Төсвийн байнгын хорооны 2025 оны 22 дугаар тогтоолоор Монгол Улсын 2026 оны төсвийн тухай хуулийн төслийн хамт өргөн мэдүүлсэн хууль, Улсын Их Хурлын тогтоолын төслүүдийг Байнгын хороо болон нэгдсэн чуулганаар хэлэлцүүлэх бэлтгэл хангах, санал, дүгнэлтийн төсөл боловсруулах үүрэг бүхий ажлын хэсгийг Улсын Их Хурлын гишүүн Д.Үүрийнтуяагаар ахлуулж, Улсын Их Хурлын гишүүн Б. Бадамсүрэн, Ц. Баатархүү, Ж. Баясгалан, Б. Бейсен, Д. Лувсанжамц, З. Мэндсайхан, Д. Пүрэвдаваа, Д. Энхтүвшин нарын бүрэлдэхүүнтэй байгуулсныг дурдаад ажлын хэсэг гурван удаа хуралдсан гэлээ. Ажлын хэсгээс багш, эмч, эмнэлгийн байгууллагын ажилчдын цалин, ахмад настны тэтгэвэр, тэтгэмжийг нэмэгдүүлж байгаатай холбогдуулан татварын зардлыг бууруулах зорилгоор нэмэгдсэн өртгийн албан татварын буцаан олголтын хэрэгжих хугацааг хойшлуулж, хуулийг 2026 оны аравдугаар сарын 01-ний өдрөөс эхлэн дагаж мөрдөх, Үндэсний баялгийн сангийн тухай хуулийг хэрэгжүүлэх зарим арга хэмжээний тухай Улсын Их Хурлын тогтоолын төслийн Таван толгойн бүлэг ордын ашиглагдаагүй байгаа хэсгийг эдийн засгийн эргэлтэд оруулах, орд ашиглалтыг сайжруулахдаа хөрөнгө оруулагчийг нээлттэй сонгон шалгаруулах, бүтээгдэхүүний арилжааг хуулийн хүрээнд ил тод, үр ашигтай зохион байгуулах зарчмын асуудлыг төсөлд тусгах саналыг бэлтгэсэн байна. Мөн Хууль тогтоомжийн тухай хуульд заасан журмын дагуу хууль, Улсын Их Хурлын тогтоолын төслүүдэд найруулгын болон хууль зүйн техникийн санал бэлтгэснийг ажлын хэсгийн ахлагч танилцуулгадаа онцолсон. Монгол Улсын Их Хурлын чуулганы хуралдааны дэгийн тухай хуулийн 39 дүгээр зүйлийн 39.10 дахь хэсэгт заасны дагуу Байнгын хороо Монгол Улсын 2026 оны төсвийн тухай хуулийн төслийн хамт өргөн мэдүүлсэн Нэмэгдсэн өртгийн албан татварын тухай хуульд өөрчлөлт оруулах тухай, Төр, хувийн хэвшлийн түншлэлийн тухай хуульд нэмэлт, өөрчлөлт оруулах тухай хуулийн төсөл болон Засгийн газрын үнэт цаас гаргах эрх олгох тухай, Үндэсний баялгийн сангийн тухай хуулийг хэрэгжүүлэх зарим арга хэмжээний тухай Улсын Их Хурлын тогтоолын төслийг зүйл бүрээр хэлэлцсэн. Хууль, тогтоолын төслүүдийн талаар асуулт асуух гишүүн байгаагүй тул Улсын Их Хурлын гишүүд, Байнгын хорооны гишүүд, Ажлын хэсгээс гаргасан төслүүдийн талаарх зарчмын зөрүүтэй саналын томьёолол бүрээр санал хураалт явууллаа. Энэ талаарх Төсвийн байнгын хорооны санал, дүгнэлтийг Улсын Их Хурлын гишүүн Д.Үүрийнтуяа чуулганы нэгдсэн хуралдаанд танилцуулахаар тогтов. Үүгээр хуралдаан түр завсарлаж, үдээс хойш Монгол Улсын 2026 оны төсвийн тухай, Үндэсний баялгийн сангийн 2026 оны төсвийн тухай, Нийгмийн даатгалын сангийн 2026 оны төсвийн тухай, Эрүүл мэндийн даатгалын сангийн 2026 оны төсвийн тухай хуулийн төслүүдийн гурав дахь хэлэлцүүлгийг үргэлжлүүлэн хэлэлцэхээр боллоо хэмээн Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээлэв."
  },
  {
    "id": 76025,
    "url": "https://www.parliament.mn/nn/76025/",
    "title": "ХЗБХ: Үндсэн хуулийн цэцийн 2025 оны 08 дугаар дүгнэлтийн тухай хэлэлцлээ",
    "date": "2025-11-05",
    "category": "Байнгын хороо",
    "content": "Улсын Их Хурлын Хууль зүйн байнгын хорооны өнөөдрийн (2025.11.05) хуралдаан 10 цаг 33 минутад гишүүдийн 64 хувийн ирцтэйгээр эхэлж, Үндсэн хуулийн цэцийн 2025 оны 08 дугаар дүгнэлтийн тухай хэлэлцэв. Үндсэн хуулийн цэцийн 2025 оны 08 дугаар дүгнэлтийн “Нэгтгэн дүгнэх” хэсэгт “… энэхүү дүгнэлт Үндсэн хуулийн цэцийн эцсийн шийдвэр бөгөөд Улсын Их Хурал энэ талаар хүлээн зөвшөөрөх эсэх шийдвэр гаргахгүй.” хэмээснийг Байнгын хорооны дарга Д. Цогтбаатар танилцуулаад, иймд Монгол Улсын Их Хурлын тухай хуулийн 23 дугаар зүйлийн 23.10.1-д заасны дагуу Монгол Улсын Үндсэн хуулийн цэцийн дүгнэлтэд дурдсан асуудлыг хууль, эрх зүйн хувьд хэрхэн шийдвэрлэх талаар хэлэлцэж, гишүүд саналаа илэрхийлнэ хэмээн тодотгосон. Хэлэлцэж буй асуудалтай холбогдуулан Улсын Их Хурлын гишүүн Х. Тэмүүжин, Х. Баасанжаргал, Ж. Баярмаа, П. Сайнзориг, Д. Ганбат, О. Номинчимэг нар үг хэллээ. Х. Тэмүүжин гишүүн хууль зүйн холбогдох лавлагааг гаргах, эрх зүйн орчныг сайжруулах, ойлголтоо тодорхой болгох, хууль тогтоох чиг үүргээ бүрэн хэрэгжүүлэх хэрэгцээ байгаа гэдгийг хүлээн зөвшөөрч, судлаачид, эрдэмтэд, хуульчдыг оролцуулан өргөн бүрэлдэхүүнтэй, нухацтай хэлэлцүүлэг хийх шаардлагатай гэдэг санал хэллээ. Х. Баасанжаргал гишүүн Үндсэн хуулийн цэц нэг дүгнэлтээр Улсын Их Хурлын чуулганы нэгдсэн хуралдааныг даргалах үйл ажиллагаа болон \"Монгол Улсын Ерөнхий сайдыг огцруулах тухай\" Улсын Их Хурлын 2025 оны 95 дугаар тогтоолын талаарх хоёр тусдаа асуудлыг нэгтгэн шийдвэрлэсэн гэв. Тэрбээр “Дүгнэлтэд дурдагдсан хоёр асуудлын нэгийг л Улсын Их Хурал хэлэлцэж байна. Тэгвэл Улсын Их Хурлын 2025 оны 95 дугаар тогтоолыг хэрхэх талаар тодорхойгүй байдал үүсэх болно. Тус тогтоол өнөөдөр хүчинтэй эсэх, Үндсэн хуулийн цэцийн 2025 оны 08 дугаар дүгнэлтэд “… энэ тогтоолыг хүчингүй болгосугай” гэж бичээгүй байгаа учир Улсын Их Хурал тухайн шийдвэрээ хүчингүй болгох эсэх нь тодорхойгүй байна. Үндсэн хуулийн зөрчил үүсгэхгүйн тулд Хууль зүйн байнгын хороо нухацтай хэлэлцээд, тодорхой шийдэл гаргах ёстой” гэв. Ж. Баярмаа гишүүн Улсын Их Хурлын 2025 оны 95 дугаар тогтоол хүчин төгөлдөр эсэх талаар болон Улсын Их Хурлын чуулганы нэгдсэн хуралдааныг даргалах үйл ажиллагаатай холбоотой дүгнэлтийн мөрөөр хэрхэн шийдвэрлэх талаар байр сууриа илэрхийлсэн бол П. Сайнзориг гишүүн “Энэхүү дүгнэлтийг хэлэлцээд дахин Цэцийн маргаан руу орох нөхцөл бүрдэх гэж байна. Өнөөдөр Монгол Улсын Үндсэн хууль, Цэцийн дүгнэлтийн аль нь илүү хүчин чадалтай болохыг дэнслэх гэж байна. Ямар ч үед Үндсэн хуулиа л бид дагаж мөрдөнө” хэмээлээ. Тэрбээр Үндсэн хуулийн цэц нь Монгол Улсын Үндсэн хуулийн Жаран зургадугаар зүйлийн 3 дахь хэсгийг баримтлалгүй, мөн зүйлийн 4 дэх хэсгийг үндэслэн дүгнэлт гаргасан болохыг тэмдэглээд “Үндсэн хууль бол нийгмийн гэрээ, энэ гэрээний нэг тал нь ард түмэн. Ард түмний төлөөлөл бол Улсын Их Хурлын гишүүд. Тэгэхээр Үндсэн хуулийг парламент сахин хамгаалах институц. Үндсэн хуулийг ийн бүдгэрүүлж, үзэл санааг гуйвуулж байгаад харамсаж байна” гэв. Д. Ганбат гишүүн Үндсэн хуулийн цэцийн 2025 оны 08 дугаар дүгнэлтийг дэмжиж буйгаа илэрхийлсэн бол О. Номинчимэг гишүүн Үндсэн хуулийн цэц нь дээрх дүгнэлтийг гаргахдаа Монгол Улсын Үндсэн хуулийн Жаран зургадугаар зүйлийн 4 дэх хэсгийг биш, 3 дахь хэсгийг баримтлах ёстой байсан хэмээн үзэж буйгаа илэрхийлэв. Монгол Улсын Үндсэн хуулийг баримтлан Үндсэн хуулийн цэц их суудлынхаа хуралдаанаар шийдвэр гаргасан байхад хууль тогтоогчийн хувиар дахин тайлбарлах, санал нийлэхгүй зэрэг үндэслэлээр хандах нь нийгмийн тохиролцоог хүлээн зөвшөөрөхгүй байгаагийн илрэл болно гэж Байнгын хорооны дарга Д. Цогтбаатар хэлээд “Бид Үндсэн хуультай маргаад байвал маргаан хэзээ ч дуусахгүй. Аливаа төрлийн маргааныг шийдвэрлэхэд нэг тал нь сэтгэл ханамжтай, нөгөө тал сэтгэл дундуур үлддэг. Бид шүүхийн шийдвэрийг дагаад явна гэдэг нийгмийн гэрээтэй” гэлээ. Хуралдааны төгсгөлд Д. Цогтбаатар дарга Монгол Улсын Их Хурлын тухай хуулийн 14 дүгээр зүйлийн 14.2-т Улсын Их Хурлын дэд даргыг огцруулах асуудлыг нэр дэвшүүлсэн нам, эвслийн бүлгийн хүсэлтээр шийдвэрлэхээр заасан бөгөөд Үндсэн хуулийн цэцийн 2025 оны 08 дугаар дүгнэлтийн нэг дэх хэсгийн хүрээнд Улсын Их Хурал дахь МАН-ын бүлэг Улсын Их Хурлын дэд даргыг огцруулах хүсэлтээ Улсын Их Хурлын нэгдсэн хуралдаанаар шийдвэрлүүлэхээр байна хэмээв. Мөн Үндсэн хуулийн цэцийн 2025 оны 08 дугаар дүгнэлтийн хоёр дахь хэсгийн хүрээнд Үндсэн хуулийн цэцийн их суудлын хуралдааны шийдвэрээр хүчингүй болсон Улсын Их Хурлын 2025 оны 95 дугаар тогтоолд холбогдох кодификац хийж, зарлан нийтэлж, мэдээлэх ажлыг хийх шаардлага үүсэж байгааг дурдлаа. Үүгээр Хууль зүйн байнгын хорооны өнөөдрийн хуралдаан өндөрлөв хэмээн Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээллээ."
  },
  {
    "id": 76024,
    "url": "https://www.parliament.mn/nn/76024/",
    "title": "Төсвийн зарлагын хяналтын дэд хороо Монгол Улсын 2026 оны төсвийн тухай хуулийн төслүүдийн гурав дахь хэлэлцүүлгийг хийлээ",
    "date": "2025-11-05",
    "category": "Байнгын хороо",
    "content": "Улсын Их Хурлын Төсвийн зарлагын хяналтын дэд хорооны өнөөдрийн /2025.11.05/ хуралдаан 09 цаг 56 минутад гишүүдийн ирц бүрдсэнээр эхэлж, нэг асуудал хэлэлцэн шийдвэрлэв. Хуралдааныг дэд хорооны дарга Д. Цогтбаатар даргаллаа. Хуралдаанаар Засгийн газраас 2025 оны 09 дүгээр сарын 01-ний өдөр өргөн мэдүүлсэн Монгол Улсын 2026 оны төсвийн тухай, Үндэсний баялгийн сангийн 2026 оны төсвийн тухай, Нийгмийн даатгалын сангийн 2026 оны төсвийн тухай, Эрүүл мэндийн даатгалын сангийн 2026 оны төсвийн тухай хуулийн төслүүдийн гурав дахь хэлэлцүүлгийг хийв. Энэ талаар Улсын Их Хурлын гишүүн, Засгийн газрын гишүүн, Сангийн сайд Б. Жавхлан танилцуулсан. Тэрбээр, 2026 оны төсвийн төслийг “Засгийн газрын 2024-2028 оны үйл ажиллагааны хөтөлбөр” болон “Монгол Улсын хөгжлийн 2026 оны төлөвлөгөө”-тэй уялдуулан боловсруулсныг дурдаад төсвийн төсөлд туссан онцлох арга хэмжээнээс товч танилцуулав. Тухайлбал, төсвийн урсгал зардлын хувьд, удирдах албан тушаалтны орон тоог бууруулж, төрийн албан хаагчдын нийт орон тооны тэлэлтийг хязгаарлахын зэрэгцээ Төрийн хэмнэлтийн тухай хуулийн хэрэгжилтийг хангаж, төсвийн байгууллагын үр ашиггүй зардлыг бууруулан, хэмнэгдсэн хөрөнгийг нийгмийн салбарт зарцуулж, улсын хэмжээнд мөрдөх хөдөлмөрийн хөлсний доод хэмжээ 2025 оны 4 дүгээр сарын 01-ний өдрөөс эхлэн нэмэгдсэнтэй холбоотойгоор Эрүүл мэндийн даатгалын тухай хуульд заасан улсын төсвөөс шимтгэлийг нь хариуцах иргэдийн шимтгэлд зориулж 79.0 тэрбум төгрөгийг нэмэгдүүлэхээр тусгасан байна. Мөн Цөлжилттэй тэмцэх тухай НҮБ-ын Конвенцын Талуудын 17 дугаар бага хурлыг 2026 онд Монгол Улсад зохион байгуулахаар болсонтой холбогдуулан хурлын бэлтгэл ажлыг хангах арга хэмжээнд шаардагдах зардлыг санхүүжүүлэх, геологийн салбарыг эрдэс баялгийн салбарт хөрөнгө оруулалтыг татах тааламжтай орчныг бүрдүүлэх, геологи, эрдэс баялгийн судалгааны ажлыг дэвшилтэт техник, технологиор гүйцэтгэх, эрдэс баялгийн сан хөмрөгийг арвижуулах чиглэлээр хэрэгжүүлэх арга хэмжээний зардлыг 30 тэрбум төгрөгөөр нэмэгдүүлэхээр тусгажээ. Засгийн газрын 2025 оны 255 дугаар тогтоолын хүрээнд аялал жуулчлалыг дөрвөн улирлаар хөгжүүлэх, эл салбарт салбарт үйл ажиллагаа эрхлэгчдэд зориулж 6.0 хувийн хүүтэй, зургаа хүртэлх жилийн хугацаатай нийт 267.0 тэрбум төгрөгийн хөнгөлөлттэй зээлийг олгох, зээлийн хүүгийн дэмжлэгт зориулж 23.1 тэрбум төгрөгийг төрөөс хариуцан төлөх, мөн “Хүнсний хангамж, аюулгүй байдал”, “Шинэ хоршоо-чинээлэг малчин”, “Цагаан алт” “Атар-4” үндэсний хэмжээний хөтөлбөрүүдийг хэрэгжүүлэн, хөдөө аж ахуйн салбарт хөнгөлөлттэй зээлийг олгож, төрөөс зээлийн хүүгийн дэмжлэг олгохоор төсвийн төсөлд тусгасан байна. Харин улсын төсвийн хөрөнгө оруулалтаар хэрэгжүүлэх төсөл, арга хэмжээг хуульд заасны дагуу 2025 оны 03 дугаар сарын 01-ний өдрөөс эхлэн иргэдээс санал авч, сум дүүрэг, аймаг, нийслэл, салбар яамны түвшинд үе шаттайгаар төлөвлөснийг Сангийн сайд онцлоод “Төсвийн хөрөнгө оруулалтын удирдлагын цахим систем”-ээр нийт 14.4 их наяд төгрөгийн санхүүжих дүн бүхий 1712 төслийн санал хүлээн авснаас холбогдох шалгуур үзүүлэлт, зарчим, бодлогыг харгалзан эрэмбэлж, 579 төсөл, арга хэмжээнд гурван их наяд 267.3 тэрбум төгрөгийг санхүүжүүлэхээр төсвийн төсөлд тусгасан гэв. Нийт хөрөнгө оруулалтын 67 хувь буюу хоёр их наяд 181.9 тэрбум төгрөг нь үргэлжлэн хэрэгжих бол, 33 хувь буюу нэг их наяд 85.5 тэрбум төгрөг нь шинээр хэрэгжих хөрөнгө оруулалт байна. Энэ нь 2022-2023 онд батлагдсан төслийн тоотой харьцуулахад хоёр дахин буурсан үзүүлэлт бөгөөд төслийн хэрэгцээ шаардлагыг тодорхойлох, үнэлэх, эрэмбэлэх, шалгуур үзүүлэлтийн чанар сайжирч байгааг илтгэж байна гэж байлаа. Түүнчлэн 2026 оны төсвийн хөрөнгө оруулалтад хүний хөгжлийг дэмжих зорилгоор боловсрол, эрүүл мэндийн салбарт, бүсчилсэн хөгжил болон хувийн хэвшлийг дэмжиж, бизнесийн орчныг сайжруулах хүрээнд эрчим хүч, суурь дэд бүтцийн салбарт, гамшгийн эрсдэлийг бууруулж, үндэсний сөрөн тэсвэрлэх чадавхыг нэмэгдүүлэх зорилгоор онцгой байдлын салбарт, нийгмийн хэв журам, аюулгүй байдлыг хангах үүднээс батлан хамгаалах, гадаад харилцаа, хууль зүй, дотоод хэргийн салбарт шинэ хөрөнгө оруулалтыг түлхүү төлөвлөсөн байна. Монгол Улсын 2026 оны нэгдсэн төсвийн тэнцвэржүүлсэн орлого 31.6 их наяд төгрөг, нэгдсэн төсвийн суурь зарлага 29.6 их наяд төгрөг, нэгдсэн төсвийн суурь тэнцэл 2.0 их наяд төгрөгийн ашигтай буюу ДНБ-ий 2.0 хувь байж, төсвийн тусгай шаардлагуудыг бүрэн хангахаар байгааг Сангийн сайд танилцуулгадаа дурдлаа. Хэлэлцэж буй асуудалтай холбогдуулан Улсын Их Хурлын гишүүн Д. Пүрэвдаваа багш нарын цалинг ямар үе шаттай, хэдэн хувиар нэмэхээр болсныг тодруулахын зэрэгцээ төсвийн хүрээний дунд хугацаанд багш нарын цалин төсвийн хэдэн хувийг нь эзлэхээр эдийн засгийн тооцоолол хийснийг тодруулав. Мөн эмч, эмнэлгийн ажилтнуудын цалингийн асуудал үүсэж эхэлсэн энэ нөхцөлд төсвийн ойрын болон дунд хугацааны бодлогод Засгийн газрын баримталж буй бодлого, шийдвэрийн талаар тодруулсан. Мөн Улсын Их Хурлын гишүүн Д. Цогтбаатар Монгол Улсын төсвийг таван үе шаттайгаар хэлэлцдэг болж, салбар бүрээр нь төсвийн төслийг хэлэлцүүлдэг болсон ч боловсрол, эрүүл мэндийн салбарын ажилтнуудын цалингийн асуудлыг тооцоолж чадаагүйг онцлоод хэлэлцүүлгүүдийн үр дүн амжилттай болсон гэж үзэж буй шалтгааныг лавлав. Тэрбээр нийслэлийн авто замын хашлага, явган замын хавтанг сольж, үр ашиггүй зардал нэмэгдүүлж буйд холбогдох хяналт тавьдаг эсэх, төр хувийн хэвшлийн түншлэлийн хүрээнд хийх ажлуудад зураг, төсөв, магадлан хийхгүй гэдэг ойлголт бий болсныг тодруулж байлаа. Эдийн засаг, хөгжлийн яамны хувьд макро эдийн засгийн дунд хугацааны тооцоолол, гурван жилийн төсвийн хүрээний мэдэгдэл, төсөөлөлдөө урсгал зардлын ангиллаа бууруулах чиглэлийг барьж байгаа. Ер нь дотоодын нийт бүтээгдэхүүнд (ДНБ) эзлэх төсвийн зарлагын хэмжээг үе шаттайгаар бууруулах, эдийн засаг дахь төрийн оролцоог багасгах, бизнес хувийн хэвшлийг дэмжсэн төсвийн бодлогыг дунд хугацаандаа хэрэгжүүлэх, үүнийгээ дэмжсэн хууль эрх зүйн орчныг сайжруулахаар бодлого, чиглэл гаргаад ажиллаж байна хэмээн ажлын хэсгээс хариулсан. Мөн төсвийн төслийг Засгийн газар өргөн барихдаа төрийн албан хаагчдын цалин хөлсийг нэмэгдүүлэхгүй байхаар тусгасан. Төслийг өргөн барьсны дараа нөхцөл байдал өөрчлөгдөж, боловсролын салбарын багш нарын цалинг тодорхой хувиар, үе шаттайгаар нэмэх хэлэлцээр болсон. Энэ асуудал нь эргээд эх үүсвэрээр хязгаарлагдан шийдэгдэх тул ажлын хэсэг ажиллаж байна гэв. Харин эмнэлгийн ажилтан, эмч нарын цалингийн талаар өнөөдрийн Засгийн газрын ээлжит хуралдаанаар хэлэлцэж, 2027 оныг эрүүл мэндийн салбарын жил болгон зарлахаар болсон. Үүнтэй холбоотойгоор 2027 онд эрүүл мэндийн салбартаа түлхүү анхаараад явна гэж ярилцсан хэмээн ажлын хэсгээс хариулав. Түүнчлэн төсвийн төслийн хэлэлцүүлгийг энэ жил өргөн хүрээнд хийсэн. Төсвийн байнгын хороо долоон сэдвээр хэлэлцүүлгийг танхимаар хийсний зэрэгцээ цахимаар иргэдийн санал, хүсэлтийг авсан. Давхардсан тоогоор нийт 200 гаруй мянган хүн хамрагдаж, санал хүсэлтээ тодорхой хэмжээнд өгч оролцсон гэх тайлбарыг ажлын хэсгээс өглөө. Дараа нь Монгол Улсын 2026 оны төсвийн төслүүдийн талаарх Улсын Их Хурлын гишүүн Ж. Баярмаа, Ч. Номин нараас гаргасан саналын томьёоллуудаар санал хураалтыг явуулахад, хуралдаанд оролцсон гишүүдийн олонх дэмжсэнгүй. Энэ үеэр Төсвийн зарлагын хяналтын дэд хорооны дарга Д. Цогтбаатар гишүүдээс гаргасан саналууд нь Төсвийн байнгын хорооноос байгуулагдсан ажлын хэсэг дээр ярилцсан асуудлуудтай давхардаж буй тул дэд хорооны гишүүд дэмжээгүй гэдгийг зөвөөр ойлгоорой гэж байлаа. Хуулийн төслүүдийн талаарх Төсвийн зарлагын хяналтын дэд хорооны санал, дүгнэлтийг Төсвийн байнгын хороонд хүргүүлэхээр тогтов хэмээн Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээлэв."
  },
  {
    "id": 76023,
    "url": "https://www.parliament.mn/nn/76023/",
    "title": "ХХНББХ: Амьд явах, эрүүл мэндээ хамгаалуулах хүний эрх хангагдаж буй эсэх тухай Улсын Их Хурлын гишүүний асуулгын хариуг хэлэлцлээ",
    "date": "2025-11-04",
    "category": "Байнгын хороо",
    "content": "Монгол Улсын Их Хурлын Хүний хөгжил, нийгмийн бодлогын байнгын хорооны өнөөдөр (2025.11.04)-ийн хуралдаанаар Улсын Их Хурлын гишүүн С. Эрдэнэболдын Эрүүл мэндийн сайдад хандаж тавьсан асуулгын хариуг хэлэлцэв. Улсын Их Хурлын гишүүн С. Эрдэнэболд монгол хүн Үндсэн хуулиар баталгаажуулсан амьд явах, эрүүл, аюулгүй орчинд амьдрах, орчны бохирдол, байгалийн тэнцэл алдагдахаас хамгаалуулах, мөн эрүүл мэндээ хамгаалуулах, эмнэлгийн тусламж, үйлчилгээ авах эрхээ бүрэн баталгаатай эдэлж чадахгүй байна гэж үзэн, энэ талаар Засгийн газраас авч хэрэгжүүлж буй бодлого, үйл ажиллагааны тухай асуужээ. Мөн тэрбээр салбарын эрх зүйн шинэчлэл, төсөв санхүүжилт, хөрөнгө оруулалтын нөхцөл байдал, орчны бохирдол, нийгмийн эрүүл мэндтэй холбоотойгоор салбар дундын зохицуулалт, үйл ажиллагааны уялдаа холбоог сайжруулах арга хэмжээ, түүний үр дүнгийн талаар асуулгадаа дурдсан байна. Монгол Улсын урт хугацааны хөгжлийн “Алсын хараа 2050” бодлогод 2030 он хүртэлх хугацаанд эрүүл мэндийн тусламж, үйлчилгээний чанар, гүйцэтгэлд суурилсан санхүүжилтийн тогтолцоотой болох, хүний нөөцийн хангалт, ур чадвар, нийгмийн хамгааллыг сайжруулах, цахим үйлчилгээг өргөжүүлэн үндэсний эрүүл мэндийн мэдээллийн сан бүрдүүлэх, алсын зайн үндэсний сүлжээ бий болгох, эрт илрүүлгийн үндэсний тогтолцоог сайжруулах зорилтыг тавьсан. Тус салбарт гүйцэтгэлд суурилсан санхүүжилтийг нэвтрүүлж, 2021 оноос нэг худалдан авагчийн тогтолцоонд шилжсэнээр тусламж, үйлчилгээний хүртээмж сайжран, даатгуулагчдын санхүүгийн эрсдэл буурсныг Эрүүл мэндийн сайд Ж. Чинбүрэн мэдээлэв. Улсын төсөв болон Эрүүл мэндийн даатгалын сан (ЭМДС)-гаас 2020 онд нийт 18.3 сая тохиолдлын тусламж, үйлчилгээг үзүүлж байсан бол гүйцэтгэлийн санхүүжилтэд шилжсэний үр дүнд 2024 он гэхэд энэ дүн 43.7 хувиар нэмэгдэж, 26.3 сая тохиолдолд үзүүлсэн тусламж, үйлчилгээг ЭМДС-гаас санхүүжүүлжээ. Мөн тусламж, үйлчилгээний зардлыг жилд 2.0 сая төгрөгөөр хязгаарлаж байсныг халж, 2024 онд ЭМДС-гийн санхүүжилтээр нэг хүн дээд тал нь 203 сая төгрөгийн тусламж үйлчилгээ авсан байна. Даатгалаас үзүүлэх эмийн үнийн хөнгөлтийн хувь хэмжээг нэмэгдүүлснээр энэ зардал сүүлийн таван жилд 3.3 дахин өсжээ. Гадаад улсад зайлшгүй шаардлагаар эмчлүүлсэн өвчтөний зардалд дэмжлэг үзүүлэхэд Эрүүл мэндийг дэмжих сан (ЭМДэмС)-гийн хөрөнгийн тодорхой хувийг зарцуулах эрх зүйн орчныг бүрдүүлж, 5.0 хувийг буцаан олгодог байсныг хүүхдэд 50 хүртэл, насанд хүрэгчдэд 20 хүртэл хувийг нэмэгдүүлжээ. Гэвч гүйцэтгэлээр санхүүжүүлдэг эрүүл мэндийн байгууллагуудад болон ЭМДС-гийн өр төлбөр жил тутам өсөн нэмэгдэж байгаа нь тус салбарт санхүүгийн удирдлага, сахилга бат сул байгааг харуулж байна гэж сайд тэмдэглэсэн юм. Иймд төсвийн сахилга батыг сайжруулах, төрийн өмчийн эмнэлгүүдийн орон тоо үр ашгийн зардлыг бууруулахад нэн түрүүнд анхаарч байгаагаа тэрбээр танилцуулав. Цаашид эрүүл мэндийн даатгалын шимтгэлийн хувь хэмжээг үе шаттай нэмэгдүүлэх, ЭМДС-гаас зөвхөн нэн шаардлагатай тусламж үйлчилгээг бүрэн хариуцаж, шаардлагагүйг хумих, урьдчилан сэргийлэх боломжтой зарим өвчлөлийн иргэний төлөх төлбөрийн хэмжээг зохистой түвшинд тогтоох зэргээр санхүүжилтийн хэмжээг нэмэгдүүлэх бодлогыг тодорхойлоод ажиллаж байгаа ажээ. Эрүүл мэндийн сайд мэдээлэлдээ, төрөөс эрүүл мэндийн талаар хэрэгжүүлж буй бодлого арга хэмжээ үр дүнгээ өгч 20 жилийн өмнөхтэй харьцуулахад монгол хүн 6.5 жилээр урт насалж, эхийн эндэгдлийн түвшин дөрөв дахин, хүүхдийн эндэгдэл хоёр дахин буурч, дэлхийн дунджаас доогуур түвшинд очсон гэдгийг онцлов. Мөн халдварт бус өвчний шинэ тохиолдол нэмэгдэж байгаа ч нас баралт, тухайлбал, зүрх судасны өвчний шалтгаант нас баралт 38 хувиар буурсан нь эрт илрүүлэлт, хяналт сайжирсны үр дүн гэлээ. Харин сүрьеэгийн өвчлөл өндөр хэвээр байна гээд тэрбээр хорт хавдрын шалтгаант нас баралтаар дэлхийд тэргүүлж, оношлолт оройтсоор байгааг дурдсан юм. Халдварт бус өвчин, осол, гэмтэл жилээс жилд нэмэгдэж, өвчлөл болон нас баралт тэргүүлэх шалтгаан болж буйг өгүүлж, цаашид эмнэлгийн тусламж үйлчилгээг шүтсэн хандлагыг өөрчилж, өвчин эмгэгээс урьдчилан сэргийлэх нийгмийн эрүүл мэндийн үйлчилгээг бодлогын цөм болгож буйг танилцуулав. Эрүүл мэндийн сайд Ж. Чинбүрэнгийн хийсэн мэдээлэлтэй холбогдуулан Улсын их Хурлын гишүүд асуулт асууж, хариулт авав. Улсын Их Хурлын гишүүн С. Эрдэнэбат гүйцэтгэлийн санхүүжилт манай улсын нөхцөлд тохирох эсэх, мөн хүний нөөцийн хомсдолыг хэрхэн шийдвэрлэх, ирэх оны нэгдүгээр сараас эмч нарын цалинг 15 хувиар нэмэгдүүлэх дээр нэмж дотоод нөөц боломжоороо өсгөх бололцоотой эсэх, мөн хүүхэд, ахмад настан зэрэг зорилтот даатгуулагчдынхаа эрүүл мэндийн даатгалын шимтгэлийг төр бүрэн хариуцаж чадаж байгаа эсэх болон эмнэлгүүдийн санхүүгийн удирдлага менежмент ямар байгааг асуусан бол Улсын Их Хурлын гишүүн А. Ариунзаяа хүн өвдөх юм бол санхүүжилтээ авдаг, хуурамч бичилт хийдэг буруу жишиг бий болж гажсан тул нэг худалдан авагчийн тогтолцоо хэвийн үргэлжлэх боломжгүй гэсэн шүүмжлэл хэлсэн юм. Эрүүл мэндийн үйлчилгээг санхүүжүүлэх ёстой даатгалын санд эмч, эмнэлгийн ажилтны цалин хөлс, урамшууллыг үүрүүлж байгаа нь буруу гэж тэрбээр онцлоод, асуудал хаана байгааг зоригтой дуугарахыг сайдад зөвлөв. Улсын Их Хурлын гишүүн А. Ганбаатар өмнө ажиллаж байсан Эрүүл мэндийн сайдтай байр суурь зөрчилддөг, байнга шүүмжилдэг байсныг нь сануулж, ажил авснаасаа хойш ямар бодлогын өөрчлөлт хийсэн, түүнээс ямар үр дүн гарсан болон хүлээж байгааг бодитой, хэмжих нэгж, үзүүлэлттэйгээр хэлж өгөхийг хүссэн юм. Мөн Улсын Их Хурлын гишүүн Д. Рэгдэл сайдын мэдээлэлд багагүй ололт, амжилт байгааг сайшааж, эрүүл мэндийн даатгалын шинэчлэлтийг хэрхэн төлөвлөж байгаа болон эмийн чанарыг сайжруулах талаар ямар арга хэмжээ авч буйг асууж, хариулт авлаа. Мөн Улсын Их Хурлын гишүүн М. Энхцэцэг эрт илрүүлэг, үзлэгийн үр дүн, хамарсан хүрээ, төсөв зардлын талаар, Улсын Их Хурлын гишүүн Д. Бум-Очир гүйцэтгэлийн санхүүжилтийн нэг зорилго нь хувь хүний төлөх төлбөрийг бууруулах явдал гэдгийг сануулж, энэ хувь хэмжээ хангалттай буурч байгаа, эсэх болон иргэдийн эмнэлэгт хэвтэж эмчлүүлэх байдал ямар түвшинд байгааг, Улсын Их Хурлын гишүүн О. Саранчулуун гадаадад эмчлүүлэгчдэд олгох буцаан олголтыг нэмэгдүүлэхдээ хамруулах өвчлөлийн төрөл, оношийг нэмсэн эсэх, мөн эмчилгээний жагсаалтыг баяжуулсан эсэх болон өвчтөнүүдийг гадаадын эмнэлгүүдтэй холбож өгөх үйлчилгээ үзүүлж буй, эсэх, түүнчлэн өөрийн буруугаас өвчилж байгаа хүмүүсийн эмчилгээ, үйлчилгээний зардлыг даатгалын сан хариуцах нь зөв, эсэхийг асууж, хариулт авсан юм. Улсын Их Хурлын гишүүн Д. Ганмаа гүйцэтгэлд суурилсан санхүүжилтийн тогтолцоог стратегийн худалдан авалт гэж нэрлээд, даатгалын сан дампуурсан, эмнэлгүүд өрийн сүлжээнд орж, өвчтөнүүдээ авч чадахаа байсан, эмч, эмнэлгийн ажилчдын цалин хөлс хангалтгүй, үүнээс болж иргэдэд квот тогтоож эрсдэл үүсгэсэн байдалтай байна гэлээ. Тэрбээр стратегийн худалдан авалтын эцсийн зорилго юу болох, хэрэгжилтэд нь дүн шинжилгээ хийсэн эсэх, энэхүү санхүүжилтийн модель манай улсад тохирч буй эсэхийг асууж, иргэдийн эрүүл мэндээ хамгаалуулах эрх хангалтгүй байна гэдэгтэй санал нийлж байгаа эсэхийг лавласан юм. Асуулга тавьсан Улсын Их Хурлын гишүүн С. Эрдэнэболд иргэний эрүүл мэнд бол ганцхан эрүүл мэндийн салбарын эрхлэх асуудал биш гэдгийг онцолж, хүн төвтэй стратегийг хэрэгжүүлэхэд тус салбарын хатуу болон зөөлөн дэд бүтцийн нөөц боломж хүрэлцэх эсэхийг асууж, дутагдалтай бол тэдгээрийг бүрэн болгоход ямар хэмжээний хөрөнгө оруулалт шаардагдахыг тодруулав. Мөн Улсын Их Хурлын гишүүн Б. Хэрлэн эмчилгээ, үйлчилгээндээ хувь хүнээс төлж буй төлбөрийн хэмжээ хэр буурч буйг, салбарын хэмжээнд жилд 26.3 сая тусламж, үйлчилгээ үзүүлж буй нь Монгол Улсын нийт хүн амд толгой дараалан 7-8 удаа үйлчилсэнтэй тэнцэхүйц байгаад дүгнэлт хийсэн эсэхийг асууж, хариулт авсан бол Улсын Их Хурлын гишүүн Б. Бейсен санхүүжилтийн тогтолцооны гажуудлыг хэрхэн засахыг асууж, даатгалын нэхэмжлэлийн шалгуурыг хурц, архаг, төлөвлөгөөт эмчилгээ гэсэн ангиллаар тогтоож буй нь амьдралгүй болохыг дурдан, 2017 онд батлагдсан эрүүл мэндийн байгууллагуудын бүтэц, орон тоог шинэчлэх цаг болсныг санууллаа. Улсын Их Хурлын гишүүдийн асуултад өгсөн хариултдаа Эрүү мэндийн сайд Ж. Чинбүрэн КОВИД19 цар тахлын үед тус салбар асар их ачаалал үүрч, тэр хэрээр эмч, сувилагчдын тоо, цалин, санхүүжилт ч ихээхэн тэлснийг дурдаж, цалингийн доод хэмжээг сүүлийн таван жилийн хугацаанд 38-93 хувиар нэмсэн талаар танилцуулав. Анхан шатлалын, ялангуяа хөдөө орон нутгийн эмч, эмнэлгийн ажилчдад олгох орон нутгийн нэмэгдлийн хувь хэмжээг өсгөж, суманд 40 хувь, аймаг, нийслэлийн алслагдсан дүүрэгт 20 хувийн нэмэгдэл олгож байна. Түүнчлэн гүйцэтгэлийн санхүүжилтээр эрүүл мэндийн байгууллагуудын орлого нэмэгдэж, цалин, урамшууллыг өсгөхөд зарцуулж буйг тэрбээр дурдав. Хэдийгээр сувилагчаар суралцах оюутны сургалтын төлбөрийг төрөөс 70-100 хувь дааж байгаа ч 10000 хүнд ногдох сувилагчийн тоо эмчийн тооноос бага болоод байна. Ялангуяа нийслэлд сувилагчийн хүрэлцээ хангалтгүй болоод байгааг Эрүүл мэндийн сайд Ж. Чинбүрэн танилцууллаа. Мэдээлэл солилцооны Health-ESB системд эмнэлгүүдийг холбож, ХУР системээр иргэдэд үйлчлэх болсноор чирэгдэл ихээхэн багассан бөгөөд эмийн жор, дүрс оношилгооны дүгнэлт, лабораторийн шинжилгээний хариу, хүүхдийн урьдчилан сэргийлэх тарилгын гэрчилгээ, амбулаториор эмчлүүлэгчийн карт, жирэмсэн эмэгтэйн хяналтын хөтөч карт, эх, хүүхдийн эрүүл мэндийн дэвтэр зэргийг бүрэн цахимжуулсан байна. Эдгээртэй холбоотой мэдээллийг E-Mongolia платформоор авах боломжийг бий болгожээ. Мөн дүрс оношилгооны мэдээллийг архивлах, дамжуулах систем (PACS)-д 21 аймгийн эмнэлгийг холбосноор энэ оны эхний хагас жилийн байдлаар улсын хэмжээнд нийт 2098 дүрс оношилгоонд дүгнэлт хийжээ. Зүрх судасны салбарт телемедицины (mnCardio) програмыг ашиглан сүүлийн таван жилийн хугацаанд давхардсан тоогоор 104,526 иргэнд эмчийн үзлэг, 1188 удаагийн ЭХО үзлэг хийж, эмч нарын цахим зөвлөгөөнийг 964 удаа зохион байгуулсан байна. Эмийн бүртгэл, мэдээллийн системийг Гааль, татварын системтэй холбож, эмийн үнийг хэрэглэгчийн гар дээр очих хүртэлх бүх үе шатанд хянах, ил тод болгох ажлыг хийж байгаа ажээ. ЭМДС-аас үнийн хөнгөлөлт үзүүлэх эмийн нэр төрөл, хүртээмжийг нэмэгдүүлэх бодлого хэрэгжүүлж, хөнгөлөлтийн хувь хэмжээг нэр төрлөөс хамааран 50-70 хувьд хүргэн, тархины саажилт, хүүхдийн уналт таталтын эсрэг эмийн үнийг 100 хувь хөнгөлдөг болсон байна. Эрхтэн шилжүүлэн суулгах мэс засал хийлгэхэд даатгуулачг хувиасаа 6-28 сая төгрөг төлдөг байсныг 2023 оноос 1-5 сая төгрөг болгон 3-6 дахин бууруулж, бусад зардлыг төлж байгаа аж. Гепатитын D вирусын халдвартай өвчтөнүүдийг АНУ-ын Гилеад Сайэнсис Инк компанийн Булевиртид (Хепклудекс) эмийн эмчилгээнд хамруулж, энэ оны есдүгээр сарын байдлаар 178 өвчтөний эмчилгээнд 13.3 тэрбум төгрөг зарцуулсан дүнтэй байна. Улсын Их Хурлын гишүүд асуулт асууж, хариулт авсны дараа асуулга тавьсан Улсын Их Хурлын гишүүн С. Эрдэнэболд үг хэлэв. Тэрбээр Засгийн газрын үйл ажиллагааны хөтөлбөрт дөрвөн жилийн хугацаанд Монгол улсын хөгжлийг 11 хэмжих нэгжээр ахиулах зорилт дэвшүүлснийг болон хүний хөгжлийн индексийг хоёр оронтой тоо руу оруулахаар тусгасныг сануулж, өнөөдрийн байдлаар Монгол Улс хүний хөгжлийн индексээрээ 104 дүгээр байрт явааг анхааруулав. Улсын Их Хурлын Хүний эрхийн дэд хороонд эмчилгээний зардал, хандив хүссэн захидал, хүсэлт маш их ирж буйг тэрбээр дурдаад, биднийг том том бодлого ярьж суухад иргэдийн амьдрал ихээхэн хүндэрч, ягтаа тулсан байгааг онцолж, энэ салбарын төсөв санхүүжилтийг нэмэгдүүлэх, зарцуулалтыг шилэн тунгалаг байлгахад анхаарах шаардлагатай болсныг тэмдэглэв. Үүний дараа Байнгын хорооны хуралдаанд Тэргүүн шадар сайд бөгөөд Эдийн засаг, хөгжлийн сайд Н. Учрал хууль, тогтоолоор үүрэг чиглэл болгосон Улсын Их Хурлын шийдвэрийн биелэлтийн тайланг танилцууллаа. Засгийн газрын хяналт шинжилгээ үнэлгээний мэдээллийн цахим системд Монгол Улсын 79 хуулийн 263, Улсын Их Хурлын 90 тогтоолын 491 заалт, Байнгын хорооны 69 тогтоолын 290 заалт, нийт 238 шийдвэрийн 1044 заалт бүртгэлтэй байгааг дурдаж, 2025 оны эхний хагас жилийн байдлаар хууль, Улсын Их Хурлын болон Байнгын хорооны шийдвэрийн хэрэгжилт дунджаар 46 хувьтай дүгнэгдсэнийг мэдээлсэн юм. Үүний дотор төрийн захиргааны төв байгууллагуудад шийдвэрийн хэрэгжилт 39-67 хувьтай байгаа бол орон нутгийн захиргааны байгууллагуудад 58-88 хувьтай байна. Улсын Их Хурлын Хүний хөгжил, нийгмийн бодлогын байнгын хорооны эрхлэх асуудлын хүрээнд хамаарах 21 хуулийн 94, Улсын Их Хурлын 11 тогтоолын 48, Байнгын хорооны 20 тогтоолын 83, нийт 52 шийдвэрийн 225 заалт дээрх системд бүртгэлтэй байгаагаас 44.0 хувь буюу 99 нь “хэрэгжсэн”, 49.3 хувь буюу 111 нь “хэрэгжээгүй”, 6.7 хувь буюу 15 нь “хэрэгжилтийг тооцох хугацаа болоогүй” гэж дүгнэгдсэн, дунджаар 47.7 хувьтай байгааг Тэргүүн шадар сайд танилцуулж, захиргааны акт батлан хэрэгжүүлэх эрх олгосон хуулийн 47 заалт хэрэгжээгүй байгааг дурдав. Хууль, тогтоолын биелэлтийн талаарх мэдээлэлтэй холбогдуулан Улсын Их Хурлын гишүүн Л. Энхнасан, А. Ариунзаяа, Д. Рэгдэл, Д. Ганмаа, Ж. Галбадрах, М. Энхцэцэг нар асуулт асууж, үг хэлэв. Улсын Их Хурлын гишүүд ЭМДС-гийн менежментийг сайжруулах болон Боловсролын зээлийн сан, ерөнхий боловсролын салбар, хоол үйлдвэрлэл, нийгмийн халамжийн хөтөлбөрүүдтэй холбоотой шийдвэрийн хэрэгжилт хангалтгүй байгаагийн шалтгаан, цаашид ямар арга хэмжээ авах, эрх мэдэл, албан тушаалын давуу байдлын тухай нэгдмэл ойлголт, мөн үүрэг, чиглэл өгсөн Улсын Их Хурлын шийдвэрийн биелэлтийг тооцож буй аргачлал, шалгуур үзүүлэлт зэрэг зарчмын асуудлуудыг хөндөж байв. Мөн Улсын Их Хурлаас гаргаж байгаа шийдвэрийн хэрэгжих, хэмжих боломжтой байдал, амьдралд нийцэх нийцэл, эрх зүйн болон Үндсэн хуулийн зарчим, хөгжлийн бодлоготой уялдаж байгаа эсэхийг сайтар нягталж, зөв шийдвэр гараж байх нь чухал болохыг онцолж, хүний хөгжлийн индекс, ядуурлын түвшин, орлогын тэгш бус байдлын үзүүлэлт, соёлын өв, цахим хөгжлийг дэмжихтэй холбоотой олон шийдвэрийг биелэлтийн талаар тодруулж нягталлаа. Хууль тогтоомжоор өгсөн үүрэг, чиглэлийг биелүүлэхгүй байгаа албан тушаалтанд хариуцлага тооцох, хэрэгжилтийг эрчимжүүлэх хяналт, мониторингийг сайжруулах, тайлан, мэдээлэлд дүн шинжилгээ хийх журам, үнэлгээ дүгнэлтийн аргачлалыг сайжруулах, Улсын Их Хурлын шийдвэр хэрэгжихгүй байгаагийн шалтгаан, нөхцөлд дүгнэлт хийх зэргийг мөнхүү сануулж, журам, дүрэм баталж мөрдүүлэх тухай заагаад орхичихдог “залхуу” хуулиудыг цэгцлэх шаардлагатайг анхааруулсан юм. Байнгын хорооны дарга Б. Найдалаа хууль, тогтоомжоор өгсөн үүрэг, чиглэлийн биелэлт ердөө 36 хувьтай буюу гурван шийдвэр тутмын нэг нь л биелсэн байгаад онцгой анхаарал хандуулах болсон байна гээд Хүний хөгжил, нийгмийн бодлогын байнгын хорооны дараагийн хуралдаанаар тогтоол, шийдвэрийн хэрэгжилтийг нарийвчлан судалж, үнэлэлт дүгнэлт өгөх ажлын хэсэг байгуулахаар боллоо гэж Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээлэв."
  },
  {
    "id": 76018,
    "url": "https://www.parliament.mn/nn/76018/",
    "title": "АБГББХ: Тэтгэврийн асуудлаар хамтран ажиллах тухай хэлэлцээрийг соёрхон батлах тухай хуулийн төслийг хэлэлцэхийг дэмжлээ",
    "date": "2025-11-04",
    "category": "Байнгын хороо",
    "content": "Улсын Их Хурлын Аюулгүй байдал, гадаад бодлогын байнгын хороо өнөөдөр /2025.11.04/ хуралдаж, Монгол Улсын Засгийн газар, Бүгд Найрамдах Казахстан Улсын Засгийн газар хоорондын Тэтгэврийн асуудлаар хамтран ажиллах тухай хэлэлцээрийг соёрхон батлах тухай хуулийн төслийг хэлэлцлээ. Гэр бүл, хөдөлмөр, нийгмийн хамгааллын сайд Т. Аубакир хуулийн төслийн талаар танилцуулав. Монгол Улсын Засгийн газраас гадаад улсад ажиллаж, амьдарч буй Монгол иргэдийн нийгмийн хамгааллын баталгааг хангах зорилгоор тодорхой арга хэмжээнүүдийг авч хэрэгжүүлж ирсний нэг нь Монгол Улсын иргэд олноор оршин суудаг улстай нийгмийн хамгааллын салбарт хамтран ажиллах тухай хэлэлцээрийг байгуулж, хоёр улсын иргэдийн нийгмийн харилцаанд харилцан тэгш эрхтэй байх, тухайн улсын иргэний нэгэн адилаар тэтгэвэр, тэтгэмж авах хууль эрх зүйн үндсийг бүрдүүлж ирлээ. Одоогийн байдлаар Оросын Холбооны Улс, Бүгд Найрамдах Солонгос Улс, Унгар Улс, Бүгд Найрамдах Польш Улс, Бүгд Найрамдах Турк Улс, Бүгд Найрамдах Чех Улстай нийгмийн хамгааллын хэлэлцээр байгуулж шимтгэл төлсөн хугацааг нэгтгэн тооцох, шимтгэл төлсөн хугацаанд ногдох тэтгэвэр тогтоолгон авах, нийгмийн хамгааллын тогтолцоонд давхар хамрагдахаас урьдчилан сэргийлэх, зарим богино хугацааны тэтгэмж авах талаар харилцан тохиролцон, хэлэлцээрийг хэрэгжүүлж байна гэлээ. Түүнчлэн, Бүгд Найрамдах Казахстан Улс (БНКУ), Бүгд Найрамдах Австри Улс, Австралийн Холбоотой Улстай нийгмийн хамгааллын хэлэлцээр шинээр байгуулах, Оросын Холбооны Улстай байгуулсан нийгмийн хамгааллын хэлэлцээрийг шинэчлэхээр ажиллаж байгаа гэсэн мэдээллийг өгөв. Энэ хүрээнд БНКУ-тай 2018 оноос “Монгол Улс Засгийн газар болон Бүгд Найрамдах Казахстан Улсын Засгийн газар хоорондын Тэтгэврийн асуудлаар хамтран ажиллах тухай хэлэлцээр” байгуулах яриа хэлэлцээг эхлүүлж, хоёр улсын дотоодын хууль тогтоомжийн шаардлагыг хангаснаар, талууд Хэлэлцээрт 2024 оны 10 дугаар сарын 29-ний өдөр Улаанбаатар хотноо гарын үсэг зурсан байна. Энэхүү хэлэлцээр нь нийгмийн даатгалын хуулиудад зааснаас өөр журмаар тэтгэврийн эрх үүсгэх, олгох харилцааг зохицуулсан тул Олон улсын гэрээний тухай хуулийн 8 дугаар зүйлийн 8.1.3-т зааснаар заавал соёрхон батлах олон улсын гэрээ гэдгийг тодотгов. “Монгол Улс Засгийн газар болон Бүгд Найрамдах Казахстан Улсын Засгийн газар хоорондын Тэтгэврийн асуудлаар хамтран ажиллах тухай хэлэлцээрийг соёрхон батлах тухай хууль” батлагдаж, хэрэгжсэнээр хоёр улсын иргэд Монгол Улс болон БНКУ-д ажилласан, шимтгэл төлсөн хугацаагаа нэгтгэн тооцуулж, өндөр насны тэтгэвэр тогтоолгох, мөн Монгол Улсын иргэд БНКУ-аас хуримтлалын тэтгэврийг тогтоолгон авах боломж бүрдэж нийгмийн хамгааллын баталгаа нь сайжирна гэж үзэж буй аж. Хуулийн төсөл нь Монгол Улсын Үндсэн хууль болон бусад хууль тогтоомжтой нийцэж байгаа бөгөөд Хуулийн төсөл батлагдсанаар бусад хуульд нэмэлт, өөрчлөлт оруулах шаардлагагүй бөгөөд улсын болон нийгмийн даатгалын сангийн төсөвт нэмэлт хөрөнгийн эх үүсвэр шаардагдахгүй гэлээ. Хуулийн төсөлтэй холбогдуулан УИХ-ын гишүүн Н. Батсүмбэрэл гишүүн асуулт асуув. Тэрбээр хэлэлцээрийг дэмжиж байгаагаа илэрхийлээд, цаашид монгол иргэд олноор ажилладаг ямар улстай энэ чиглэлийн гэрээ хэлэлцээр хийхээр ажиллаж буйг тодруулав. Тэрбээр Казахстан Улстай энэ хэлэлцээрийг байгуулснаар ямар давуу талууд бий болохыг мөн лавласан. Гэр бүл, хөдөлмөр, нийгмийн хамгааллын сайд Т. Аубакир, тус яамны Нийгмийн даатгал, хуримтлалын сангийн бодлогын газрын дарга В. Рэнцэнханд нар одоогийн байдлаар Монгол Улс ОХУ, Австри, Австрали улсуудтай үе шаттай хэлэлцээр хийж байна гэсэн хариулт өгсөн. Австри Улстай өнгөрсөн хавар хэлэлцээрт гарын үсэг зурсан бол Австри Улстай хэлэлцээрийг үргэлжлүүлж буй аж. ОХУ-тай хийх хэлэлцээрийг хоёр тал тохиролцоод Засгийн газрын хуралдаанд танилцуулахаар яамдаас санал авч байна гэлээ. Казахстан Улсад 8000 гаруй монгол иргэн амьдарч буйн 3000 гаруй нь хөдөлмөрийн насныхан байгаа аж. 1998 онд Казакстан Улс бол бүрэн хуримтлалын тогтолцоо руу шилжсэн бөгөөд 1998 оноос хойш Монгол Улсын иргэн шимтгэл төлсөн байвал Казахстан Улсаас тэтгэвэр авдаг болох нөхцөл бүрдэж байгаа гэсэн хариулт өгөв. Эцэст нь санал хураалт явуулахад Байнгын хорооны хуралдаанд оролцсон гишүүдийн олонх хуулийн төслийг хэлэлцэхийг дэмжин, санал, дүгнэлтээ чуулганы нэгдсэн хуралдаанд танилцуулахаар тогтов хэмээн Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээллээ."
  },
  {
    "id": 76017,
    "url": "https://www.parliament.mn/nn/76017/",
    "title": "ТББХ: Хууль, тогтоолоор үүрэг, чиглэл болгосон Улсын Их Хурлын шийдвэрийн биелэлтийн тайланг хэлэлцэв",
    "date": "2025-11-04",
    "category": "Байнгын хороо",
    "content": "Улсын Их Хурлын Төрийн байгуулалтын байнгын хорооны өнөөдрийн /2025.11.04/ хуралдаанаар Монгол Улсын Их Хурлын 2025 оны намрын ээлжит чуулганаар хэлэлцэх асуудлын жагсаалтад ороогүй хууль, тогтоолын төслүүдийг чуулганаар хэлэлцүүлэх эсэх асуудлыг хэлэлцлээ. Монгол Улсын Их Хурлын чуулганы хуралдааны дэгийн тухай хуулийн 5.7-д “Энэ хуулийн 5.1-д заасан жагсаалтад ороогүй хууль, тогтоолын төсөл өргөн мэдүүлснийг Зөвлөлийн саналыг харгалзан Төрийн байгуулалтын байнгын хороо хэлэлцэж, хуралдаанд оролцсон гишүүдийн олонх дэмжсэн бол чуулганаар хэлэлцүүлнэ.” гэж заасныг Байнгын хорооны дарга Ц. Сандаг-Очир тодотгоод санал хураалт явууллаа. Хуралдаанд оролцсон гишүүдийн олонх Монгол Улсын Засгийн газраас 2025 оны 10 дугаар сарын 30-ны өдөр өргөн мэдүүлсэн Монгол Улсын Засгийн газар, Бүгд Найрамдах Казахстан Улсын Засгийн газар хоорондын Тэтгэврийн асуудлаар хамтран ажиллах тухай хэлэлцээрийг соёрхон батлах тухай хуулийн төслийг хэлэлцэхийг дэмжлээ. Мөн хуралдаанаар Олон нийтийн радио, телевизийн Үндэсний зөвлөлийн 2024 оны үйл ажиллагааны тайланг хэлэлцэхээр төлөвлөөд байсан ч тус зөвлөлийн дарга Н. Монсорын хийсэн танилцуулгын мэдээлэл хангалтгүй байна гэж Байнгын хорооны гишүүдийн олонх үзсэн тул хэлэлцүүлгийг долоо хоногоор хойшлууллаа. Дараа нь Хууль, тогтоолоор үүрэг, чиглэл болгосон Улсын Их Хурлын шийдвэрийн биелэлтийн тайланг хэлэлцэв. Монгол Улсын Тэргүүн шадар сайд бөгөөд Эдийн засаг, хөгжлийн сайд Н. Учрал “Монгол Улсын хууль, Улсын Их Хурлын тогтоол, УИХ-ын Байнгын хорооны тогтоолын 2025 оны эхний хагас жилийн хэрэгжилтэд хийсэн хяналт-шинжилгээний дүнг танилцуулав. Засгийн газрын Хяналт-шинжилгээ, үнэлгээний мэдээллийн цахим сан (new. unelgee. gov. mn)-д Монгол Улсын 79 хуулийн 263, Улсын Их Хурлын 90 тогтоолын 491 заалт, Байнгын хорооны 69 тогтоолын 290 заалт, нийт 238 шийдвэрийн 1044 заалт бүртгэлтэй байгаа аж. 2025 оны эхний хагас жилийн байдлаар хууль, Улсын Их Хурлын болон УИХ-ын Байнгын хорооны шийдвэрийн хэрэгжилт дунджаар 46.0 хувь байна. Тухайлбал: Засгийн газрын хяналт-шинжилгээ, үнэлгээний цахим санд бүртгэлтэй байгаа Монгол Улсын хууль, Улсын Их Хурлын тогтоол, Байнгын хорооны тогтоолын хэрэгжилтийг төрийн захиргааны төв байгууллага, Засгийн газрын харьяа агентлаг, аймаг, нийслэлийн төрийн захиргааны байгууллагаар авч үзэхэд 1044 заалтаас 40.6 хувь буюу 424 нь “хэрэгжсэн”, 47.7 хувь буюу 498 нь “хэрэгжээгүй”, 11.7 хувь буюу 122 заалт “хэрэгжилтийг тооцох хугацаа болоогүй” гэж үнэлэгдсэн байна гэлээ. Тэрбээр, Тайлант оны эхний хагас жилийн байдлаар Төрийн байгуулалтын Байнгын хорооны эрхлэх асуудлын хүрээнд 11 хуулийн 29 заалтыг төрийн захиргааны төв 16 байгууллага дунджаар 44 хувьтай хэрэгжүүлсэн байна. Үүнээс 28.9 хувь буюу 11 заалт “хэрэгжсэн”, 36.8 хувь буюу 14 заалт “хэрэгжээгүй”, 10.5 хувь буюу 4 заалтыг хэрэгжүүлэх “хугацаа болоогүй” гэж тус тус дүгнэгдсэн. Монгол Улсын 7 хуулийн 14 заалт хэрэгжээгүй бөгөөд уг заалтаар төрийн эрх бүхий байгууллага, албан тушаалтнаас захиргааны акт (дүрэм, журам, жагсаалт, стандарт зэрэг)-ыг батлан хэрэгжүүлэх эрх олгосон байна. Хэрэгжээгүй 14 заалтаар журам 8, дүрэм 1, заавар, аргачлал, хотын хэсэгчилсэн ерөнхий төлөвлөгөө, техник эдийн засгийн үндэслэл, газар зохион байгуулалтын төлөвлөгөө батлах тус бүр 1, хөрөнгө оруулагчдын зөвлөл байгуулах зохицуулалтуудыг батлан хэрэгжүүлэхээр байна. Тухайлбал: Үндэсний их баяр наадмын тухай хуулийн 2022 оны шинэчилсэн найруулгаар улсын баяр наадмыг тэмдэглэн өнгөрүүлэх төрийн ёслолын арга хэмжээний, Үндэсний их баяр наадам өөрийн бэлгэдэлтэй байх бөгөөд түүнийг хэрэглэх, аймаг, сумын баяр наадмыг тэмдэглэн өнгөрүүлэх нийтлэг журмыг Засгийн газар баталж, мөрдүүлэхээр байна. Мөн Төрийн албаны тухай хуулийн 2017 оны шинэчилсэн найруулгаар төрийн албан хаагчийг орон байраар хангахад төрөөс дэмжлэг үзүүлэх журмыг, 2023 оны Нийслэл Улаанбаатар хотын замын хөдөлгөөний түгжрэлийг бууруулах, гэр хорооллыг орон сууцжуулах тухай хуулиар нийгмийн зайлшгүй хэрэгцээг үндэслэн газар чөлөөлөх журмыг Засгийн газар батлан мөрдүүлэхээр заасан байна. Энэ нь захиргааны акт батлуулах үе шатны ажил болох хэрэгцээ шаардлагыг урьдчилан судлах, төсөл боловсруулах, үр нөлөөний үнэлгээ, зардлын тооцоо хийх, холбогдох байгууллагуудаас санал авах, хэлэлцүүлэг хийх гэх мэт удирдлага, зохион байгуулалтын арга хэмжээ авч хэрэгжүүлэхгүй байгаатай холбоотой байна хэмээлээ. Төрийн байгуулалтын Байнгын хорооны эрхлэх асуудлын хүрээнд Засгийн газрын хяналт-шинжилгээ үнэлгээний цахим санд бүртгэгдсэн 17 шийдвэрийн 46 заалтын хэрэгжилт төрийн захиргааны төв байгууллагын 16 яамдад дунджаар 48.6 хувьтай байна. Үүнээс: 39.1 хувь буюу 18 заалт хэрэгжсэн, 41.3 хувь буюу 19 заалт хэрэгжээгүй, 19.6 хувь буюу 9 заалтыг хэрэгжүүлэх хугацаа болоогүй гэж дүгнэгджээ. Тодруулбал, Улсын Их Хурлын “УИХ-ын хяналт шалгалт хийсэн холбогдуулан авах арга хэмжээний тухай” 2024 оны 09 дүгээр тогтоолын 1.1, 1.3, 1.5, 1.7, 1.8 дахь заалтаар “Эрдэнэс Тавантолгой\" ХК, \"Тавантолгой\" ХК-ийн үйл ажиллагаатай холбоотой Засгийн газарт даалгасан үүргийн хэрэгжилт үр дүнгүй байна гэж гарчээ. УИХ-ын “Хот, тосгоны эрх зүйн байдлын тухай хуулийг шинэчлэн баталсантай холбогдуулан авах зарим арга хэмжээний тухай” 2024 оны 74 дүгээр тогтоолын 1.1.1 дэх заалтаар “хууль тогтоомжийг нийцүүлэх чиглэлээр хуулийн давхардал, хийдэл, зөрчлийг арилгах зорилгоор холбогдох хууль тогтоомжийн төслийг боловсруулж, 2024 оны 4 дүгээр улиралд багтаан Улсын Их Хуралд өргөн мэдүүлэх” үүргийг Хууль зүй дотоод хэргийн яам хэрэгжүүлэхээр бэлтгэл ажлыг хангаж ажилласан хэдий ч бүрэн хэрэгжүүлсэн гэж үзэхээргүй байгаа аж. Мөн тогтоолын 1.2.2 дахь заалтаар “хотын Зөвлөл, Захирагчийн сонгуулийг цахимаар явуулах эрх зүйн орчныг бүрдүүлэх асуудлыг судалж, танилцуулах” үүргийг Засгийн газарт өгсөн ч Нийслэлийн Засаг даргын Тамгын газар хууль эрх зүйн орчны судалгааг хийх зөвлөх үйлчилгээ авч ажиллаж байгаа нь үр дүнгүй байна. 2025 оны эхний хагас жилийн байдлаар Төрийн байгуулалтын Байнгын хорооны эрхлэх асуудлын хүрээнд гаргасан 4 тогтоолын 17 заалтын хэрэгжилт төрийн захиргааны төв 16 байгууллагад дунджаар 35.7 хувьтай гарчээ. Үүнээс 29.4 хувь буюу 5 заалт “хэрэгжсэн”, 52.9 хувь буюу 9 заалт “хэрэгжээгүй”, 17.6 хувь буюу 3 заалтыг хэрэгжүүлэх “хугацаа болоогүй” гэж тус тус дүгнэжээ. Тус байнгын хорооны 2022, 2023, 2024, 2024 оны 4 тогтоолын 9 заалтын хэрэгжилт үр дүн гараагүй байна. Тухайлбал: УИХ-ын байнгын хорооны 2022 оны “Чиглэл өгөх тухай” 10 дугаар тогтоолын 1 дүгээр заалтаар “Бүх нийтэд жендэрийн боловсрол олгох үндэсний тогтолцоог хөгжүүлж, жендэрийн тэгш байдлын үзэл баримтлалыг нэвтрүүлэх зорилгоор батлагдсан Боловсрол, шинжлэх ухааны салбарт баримтлах жендэрийн тэгш байдлыг хангах бодлогын /2017-2024/ хэрэгжилтийг эрчимжүүлэх, жендэр судлалыг академик түвшинд хөгжүүлэх чиглэлээр ажиллаж буй Жендэрийн үндэсний хорооны дэргэдэх эрдэмтэн судлаачдын бүлгийг Шинжлэх ухаан, технологийн сангаас дэмжих, эрдэм шинжилгээний үйл хэрэгт татан оролцуулах замаар уялдааг хангаж ажиллах”-ыг Боловсрол, шинжлэх ухааны яаманд, 2 дугаар заалтаар дээрх үүргийг орон нутагт хэрэгжүүлэхийг Засгийн газрын Хэрэг эрхлэх газарт үүрэг болгосон боловч шинжлэх ухаан технологийн асуудал Эдийн засаг, хөгжлийн сайдын эрхлэх асуудлын хүрээнд шилжсэнтэй холбоотой хэрэгжүүлээгүй байна. Хуучнаар Ёс зүй, дэгийн байнгын хорооны эрхлэх асуудлын хүрээнд хамаарах УИХ-ын Байнгын хорооны 2023, 2024, 2025 оны 3 тогтоолын 7 заалтын хэрэгжилтийг ерөнхий байдлаар тайлагнасан, тайлагнах хугацаанд хэрэгжүүлсэн ажил нь үнэлэгдэхүйц ахиц гараагүй, тухайн заалтын хэрэгжилтийг зарим байгууллага ирүүлээгүй байх тул \"хэрэгжээгүй\" гэж дүгнэсэн байна. Хууль, Улсын Их Хурал болон Байнгын хорооны тогтоолын 2025 оны эхний хагас жилийн хэрэгжилтэд хийсэн хяналт шинжилгээний дүнгийн тайланг 2025 оны 09 дүгээр сарын 10-ны өдөр Засгийн газрын хуралдаанд танилцуулж, Засгийн газрын хуралдааны тэмдэглэлээр Засгийн газрын гишүүд, Засгийн газрын агентлагийн дарга, аймаг, нийслэлийн Засаг дарга нарт үүрэг чиглэл өгч биелэлтийг тооцон ажиллаж байна гэсэн мэдээллийг сайд Н. Учрал өглөө. Эцэст нь тэрбээр Улсын Их Хурлын Төрийн байгуулалтын Байнгын хорооны Ажлын албанд гурван санал уламжилсан. Засгийн газарт үүрэг чиглэл болгосон Улсын Их Хурлын болон Байнгын хорооны тогтоолын хэрэгжилтийг хангуулахад төрийн байгууллагуудын уялдаа холбоог сайжруулах, төрийн албан хаагчдыг хууль эрх зүйн болон мэргэжил арга зүйн удирдлагаар хангаж, үйл ажиллагаанд нь дэмжлэг үзүүлэхийг санал болгосон. Мөн улсын хэмжээнд хяналтад авсан шийдвэрийн нэгдсэн бүртгэл хөтлөх, Засгийн газрын хяналт шинжилгээ, үнэлгээний unelgee. gov. mn систем, УИХ-ын Тамгын газрын хяналт, шинжилгээ үнэлгээний систем хооронд интеграци хийх нөхцөлийг бүрдүүлэхэд дэмжлэг үзүүлэн хамтарч ажиллахыг санал болгосон. Түүнчлэн Засгийн газрын болон УИХ-ын Тамгын газрын цахим санд байгаа Монгол Улсын хууль, УИХ-ын болон Байнгын хорооны тогтоолд кадификаци хийж бүрэн хэрэгжсэн, цаг хугацааны хувьд ач холбогдолгүй болсон, тухайн асуудлаар дахин шийдвэр гарсан, шийдвэрт заасан хугацаа дууссан заалтуудыг хяналтаас хасах асуудлыг шийдвэрлэж холбогдох байгууллагад хүргүүлэх саналыг уламжилж буйгаа мэдэгдлээ. Хэлэлцэж буй асуудалтай холбогдуулан УИХ-ын гишүүд асуулт асууж, байр сууриа илэрхийллээ. Тухайлбал, УИХ-ын гишүүн А. Ариунзаяа, Төрийн байгуулалтын Байнгын хорооны эрхлэх асуудлын хүрээнд 11 хуулийн 29 заалтыг төрийн захиргааны төв 16 байгууллага дунджаар 44 хувьтай хэрэгжүүлсэн гэж байна гээд ямар үүрэг даалгавар өгөөд хэрэгжээгүй гэдгийг тодотгосон. Тэрбээр хэрэгжих боломжгүй үүрэг даалгаврууд өгөөд байна уу, үүрэг даалгавруудыг үл хайхарч хэрэгжүүлэхгүй байна уу хэмээн лавлав. Эдийн засаг, хөгжлийн сайд Н. Учрал, Захиргааны хэм хэмжээ тогтоосон актыг батлуулах үйл явц өөрөө хуулийн хүрээнд явагдах ёстой. Үр нөлөөний судалгаа хийж, хэрэгцээг нь тодорхойлдог. Тэгээд зардлын тооцоо хийгээд холбогдох байгууллагуудаас санал аваад захиргааны хэм хэмжээ тогтоосон актыг баталдаг. Захиргааны хэм хэмжээ тогтоосон актуудыг Хууль зүй, дотоод хэргийн яаманд бүртгэхдээ хуулиас давсан заалтууд байгаа эсэх, хуулийн давхардал, хийдэл, зөрчил буй эсэхэд дүгнэлт өгдөг. УИХ-аас баталж байгаа захиргааны актууд, Засгийн газраас баталж байгаа захиргааны актууд нэг мэдээллийн санд нэгтгэхгүй байгаа асуудалд бид үнэлэлт дүгнэлт хийх ёстой. Тийм учраас сая Эдийн засаг, хөгжлийн сайдын эрхлэх асуудалд хяналт шинжилгээний үүрэг ирсэнтэй холбогдуулан захиргааны хэм хэмжээ тогтоож байгаа нийт актуудын системийг нь нэгтгэх ажлыг эхлүүлсэн. Хамгийн түрүүнд эдгээрийг нэгтгэх шаардлагатай байгаа. УИХ-ын Байнгын хороо тогтоолууд баталдаг. УИХ-аар, Байнгын хороогоор тогтоолын төсөл хэлэлцэх үеэр УИХ-ын гишүүд санал гаргаад үр нөлөө, хэрэгцээ, зардлын тооцооллуудыг хийлгүйгээр тогтоолдоо заалт оруулан үүрэгжүүлчихээр Засгийн газар түүнийг нь хэрэгжүүлэхэд маш их бэрхшээл тулгардаг. УИХ-аас захиргааны хэм хэмжээ тогтоосон актуудыг батлахдаа хэрэгцээ, үр нөлөө, зардлын тооцоог давхар хийж байж эргээд дүгнэх бололцоотой болно гэсэн хариулт өгөв. УИХ-ын гишүүн А. Ганбаатар, Тайланг харахад хэрэгжээгүй гэсэн дүгнэлтэд орсон асуудлын дийлэнх нь буюу 50-иас дээш хувь нь шалтгааныг нь тайлбарлаагүй байна. УИХ-аас баталсан хууль тогтоомжийг хэрэгжүүлэхгүй ямар хариуцлага тооцох вэ. Хэрэгжүүлээгүйн улмаас хариуцлага тооцуулсан хаагч албан тушаалтан байна уу гэсэн асуулт тавьсан. Эдийн засаг, хөгжлийн яамны ажлын хэсгийн гишүүд, Засгийн газраас Хөвсгөл, Архангай, Завхан аймгийн Засаг дарга нарт хариуцлага тооцох арга хэмжээ авч хэрэгжүүлсэн. Мөн гурван яамны Төрийн нарийн бичгийн дарга, холбогдох албан тушаалтнуудад хариуцлага тооцох асуудал хөндөж тавьсан. Энэ удаагийн хууль тогтоомжийн хэрэгжилтийн хяналт шинжилгээ, үнэлгээний тайланд үндэслэн Засгийн газрын хэрэг эрхлэх газарт Засгийн газрын хуралдааны тэмдэглэлээр үүрэг өгсний дагуу төсвийн ерөнхийлөн захирагч нар болон Засаг даргын Тамгын газруудад 11 дүгээр сарын 1-ний дотор гэсэн хугацаатай үүрэг чиглэл өгсөн албан бичиг хүргүүлсэн. 11 дүгээр сарын 15-ны дотор тайлангаа ирүүлэх ёстой гэсэн хэмээн хариулав. Ийнхүү УИХ-ын гишүүд асуулт асууж, байр сууриа илэрхийлснээр энэ өдрийн хуралдаан өндөрлөлөө хэмээн Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээллээ."
  },
  {
    "id": 76016,
    "url": "https://www.parliament.mn/nn/76016/",
    "title": "ХШТХ: Ерөнхий сайдын 2025 оны 67, 73 дугаар захирамжаар байгуулагдсан ажлын хэсгийн явцын мэдээллийг сонсов",
    "date": "2025-11-04",
    "category": "Түр хороо",
    "content": "Улсын Их Хурлын 2025 оны 62 дугаар тогтоолоор байгуулагдсан Оюутолгойн бүлэг ордын ашиглалтад Монгол Улсын эрх ашгийг хангуулах, хүртэх өгөөжийг нэмэгдүүлэхтэй холбоотой баримт бичиг, үйл ажиллагаанд хяналт шалгалт хийх Улсын Их Хурлын хянан шалгах түр хорооны өнөөдрийн (2025.11.04) хуралдаан 15 цаг 14 минутад гишүүдийн 54.5 хувийн ирцтэйгээр эхэлж, зургаан асуудал хэлэлцэхээр товлов. Эхлээд “Хянан шалгагч томилж, ажлын даалгавар батлах тухай”, “Шинжээч томилох тухай” хянан шалгах түр хорооны тогтоолын төслүүдийг хэлэлцэхээр хуралдааныг хаалттай горимд шилжүүлсэн юм. Дараа нь хуралдааныг нээлттэй горимд шилжүүлэн “Нотлох баримт гаргуулах тухай” хянан шалгах түр хорооны тогтоолын төслийг хэлэлцэн баталлаа. Хуралдаанд оролцсон гишүүд тус төсөлтэй холбогдуулан асуулт асуух, үг хэлэх шаардлагагүй хэмээн үзснээр санал хураалт явуулсан. Хуралдаанд оролцсон гишүүдийн олонх буюу 85.7 хувь нь дэмжин “Нотлох баримт гаргуулах тухай” хянан шалгах түр хорооны тогтоол батлагдав. Хуралдаанаар Монгол Улсын Ерөнхий сайдын 2025 оны 67, 73 дугаар захирамжаар байгуулагдсан ажлын хэсгийн явцын мэдээллийг сонслоо. Монгол Улсын Ерөнхий сайдын захирамжаар байгуулагдсан Засгийн газрын ажлын хэсэг болон \"Рио Тинто\" группийн эрх бүхий ажлын хэсгийн хоорондын хэлэлцээ албан ёсоор эхэлснийг хянан шалгах түр хорооны дарга О. Батнайрамдал тэмдэглээд, Улсын Их Хурлын зүгээс Оюу толгойн ордыг ашиглах хувь нийлүүлэгчийн гэрээний хүрээнд долоон жил тутамд зээлийн хүүг бууруулах асуудлыг хэлэлцэх боломж бүрдсэн энэ цаг хугацааг ашиглаж, хэлэлцээгээ эхлүүлээч гэдэг шаардлагыг өнгөрсөн дөрвөн сарын хугацаанд тавьж, анхаарал хандуулан ажилласан болохыг онцлов. Аж үйлдвэр, эрдэс баялгийн яамны Уул уурхайн бодлогын газрын дарга Г. Намчинсүрэн холбогдох мэдээллийг хуралдаанд танилцууллаа. \"Оюу толгой\" төслийн тулгамдаж буй асуудлыг шийдвэрлэх зорилгоор Монгол Улсын Ерөнхий сайдын 2025 оны 67, 68, 73 дугаар захирамжаар байгуулагдсан ажлын хэсгүүд нэгдсэн төлөвлөгөө баталж, уялдаа холбоотой, нэгдсэн зохион байгуулалттайгаар хамтран ажиллаж байгаа гэв. Монгол Улсын Засгийн газрын хуралдаанаас ажлын хэсгүүдийн үйл ажиллагаанд баримтлах удирдамжийг баталсан бөгөөд энэ дагуу 2025 оны 10 дугаар сарын 30, 31-ний өдрүүдэд Монгол Улсын Ерөнхий сайдын захирамжаар байгуулагдсан ажлын хэсэг болон “Рио Тинто” групп хооронд албан ёсоор хэлэлцээг эхлүүлсэн байна. Мөн талууд тодорхой асуудлуудаар зөвшилцөлд хүрч, протоколд гарын үсэг зурсан болохыг танилцууллаа. Тодруулбал, \"Оюу толгой\" төслийн хувь нийлүүлэгчдийн зээлийн хүүгийн зохистой байдлыг хянан үзэх хэлэлцээг албан ёсоор эхлүүлсэнд тооцож, талууд 2026 оны 01 дүгээр сарын 31-ний өдрийн дотор шийдвэрлэхийг эрмэлзэхээр тохирчээ. Хэрэв дурдсан хугацааны дотор талууд зөвшилцөлд хүрэхгүй бол хэлэлцээ хийх хугацааг сунгах аж. Олон улсын зах зээлийн стандартын дагуу хувь нийлүүлэгчдийн зээлийн хүүгийн хувийг тогтоох бөгөөд хувь нийлүүлэгчдийн зээлийн хүүтэй холбоотойгоор талуудын харилцан зөвшилцсөн бусад нөхцөлийг хэлэлцэн, шийдлийг авч үзэхээр тохирсон байна. Түүнчлэн менежментийн үйлчилгээний төлбөрийг талууд олон улсын жишигт нийцсэн, талуудын хувьд шударга, хүлээн зөвшөөрөхүйц шийдлийг олохоор ажиллахаар; хэлэлцээний явцад эрх бүхий ажлын хэсгийн бүрэлдэхүүнийг өөрчлөхгүй байхыг эрмэлзэхээр; протоколд туссан асуудлаар хэлэлцээ хийж шийдвэрлэх бүрэн эрхтэй байхаар протоколд тусгагджээ. Монголын тал Засгийн газраас баталсан удирдамжийн дагуу хэлэлцээрт орж, нэн тэргүүнд \"Оюу толгой\" төслийн хувь нийлүүлсэн зээлийн хүүг хэлэлцэх ээлжит долоон жилийн хугацааг үл харгалзан хэлэлцээрийг үргэлжлүүлэхээр нөгөө талтай тохирсон байна. Мөн Оюу толгой төслийн хувь нийлүүлсэн зээлийн хүүг бууруулах асуудлаар хэлэлцээрийг үргэлжлүүлж талууд 11 дүгээр сард багтан хоёр талаас тавьж буй нөхцөлүүдийн талаарх шаардлагатай мэдээлэл, саналуудыг нягтлан үзэж шийдвэрлэхээр тохирчээ. \"Оюу толгой\" төслийн менежментийн үйлчилгээний төлбөрийг бодитой бууруулах, засаглалын чанарыг сайжруулах чиглэлээр Монгол Улсын тавьсан саналыг “Рио Тинто” групп эхний удаа хүлээж аваагүй бөгөөд дахин энэ чиглэлээр судлах яриа хэлцлийг хийсэн байна. Улмаар “Рио Тинто” группийн зүгээс дээрх хүрээнд дахин хэлэлцээрт орох мэдэгдлээ Аж үйлдвэр, эрдэс баялгийн сайдад ирүүлсэн байна. Түүнчлэн Монголын талаас “Онтрэ” ХХК-ийн эзэмшиж байгаа тусгай зөвшөөрөлтэй холбоотой байр сууриа тодорхой илэрхийлсэн бөгөөд “Онтрэ” ХХК-ийн удирдлагад хэлэлцээ хийх урилгыг Аж үйлдвэр, эрдэс баялгийн сайд хүргүүлээд байгаа юм байна. Мэдээлэлтэй холбогдуулан Улсын Их Хурлын гишүүн Б. Бат-Эрдэнэ, С. Зулпхар, О. Батнайрамдал, Б. Жаргалан, Э. Болормаа нар асуулт асууж, үг хэлэв. Долоон жилийн хугацааг үл харгалзан хэлэлцээрийг үргэлжлүүлэх тохиролцооны талаарх гишүүдийн асуултад ажлын хэсгээс хариулахдаа “Монгол Улсын талаас Өрийн удирдлагын хуультай холбоотойгоор энэ удаагийн хэлэлцээрийг тодорхой үр дүн гартал буюу хоёр тал ойлголцтолоо 2026 оны 01 дүгээр сарын 31 хүртэл үр дүнд хүрэхийг эрмэлзэнэ, тухайн хугацаанд үр дүнд хүрээгүй тохиолдолд хугацаа хамаарахгүйгээр энэ хэлэлцээрээ үргэлжлүүлж үр дүн гаргахаар тохиролцсон гэсэн үг. Хэлэлцээрийн хэлэлцэх асуудал дотор долоон жил тутам зээлийн хүүг хэлэлцэх талаарх асуудлыг өөрчлөх санал тусгагдсан байгаа” гэсэн. Монгол Улсыг төлөөлөн ажиллаж буй нэгдсэн ажлын хэсгийн бүрэлдэхүүнд Б. Жавхлан сайдаар ахлуулсан зээлийн хүүг бууруулах асуудалд төвлөрч ажиллах нэг хэсэг, менежментийн төлбөр болоод засаглалыг сайжруулах асуудлыг Г. Дамдинням сайдаар ахлуулсан хэсэг хариуцан ажиллаж байгаа юм байна. Хэлэлцээнд Засгийн газраас баталсан удирдамжийг дагуу оролцож байгаа гэдгийг тодотгож байв. Оюу толгой төсөлд хяналт тавих зорилгоор Монголын талд өгсөн мөнгө, аудитын шалгалтын талаар гишүүд тодруулж, хариулт авсан. “Оюу толгой” төслийн ТУЗ-ийн 274 дүгээр тогтоолоор 2021 оноос эхлээд “Эрдэнэс Оюутолгой” ХХК далд уурхайн бүтээн байгуулалтад хяналт тавихаар жилд 5 сая буюу 4 жилийн хугацаанд 20 сая ам. долларын санхүүжилт төлөвлөсөн бөгөөд өнөөдрийн байдлаар 18.2 сая ам. долларыг бүрэн авсан аж. Стратегийн ач холбогдол бүхий Оюутолгойн бүлэг ордын талбайн хил зааг дотор ашигт малтмалын ашиглалтын тусгай зөвшөөрөл эзэмшдэг “Онтрэ” ХХК-ийн хувьцааны төрийн эзэмших хувь хэмжээг хууль тогтоомжид нийцүүлэн тогтоох талаар хөрөнгө оруулагч талтай хийх хэлэлцээ, “Оюу толгой” төслийн санхүүжилтийн хүүгийн зохистой байдлыг хянан үзэх, өөрчлөх асуудлаар хөрөнгө оруулагч талтай хийх хэлэлцээ зэрэгцээ түвшинд үргэлжилж байгааг гишүүд сайшааж, Монгол Улсын эрх ашиг хангагдсан шийдэл гарахыг монголчууд хүлээж байгааг сануулж байв. Хянан шалгах түр хороо Монгол Улсын Их Хурлын хяналт шалгалтын тухай хуулийн дагуу сонсгол зохион байгуулах бөгөөд олон нийтийн мэдэх эрхийг хангахын тулд нууцын тамгатай материалуудыг нууцаас гаргахад анхаарахыг хүсэв. Монгол Улсын Ерөнхий сайдын захирамжаар байгуулагдсан Засгийн газрын ажлын хэсэг болон “Рио Тинто” группийн эрх бүхий ажлын хэсгийн хоорондын хэлэлцээний протокол дахь хэлэлцээний хугацааг амжилттай шийдвэрлэсэн болохыг Б. Жаргалан гишүүн тэмдэглээд, Монгол Улсын талаас хувь нийлүүлэгчдийн зээлийн хүүгийн хувь болон менежментийн үйлчилгээний төлбөрийг бууруулах эрмэлзэлтэй байгаа хэдий ч асуудлаа “олон улсын жишиг” гэхээс илүүтэй “Монголын талын өгөөж” гэдэг агуулгаар, Монголын талын өгөөжийг нэмэгдүүлэх, гэрээний үлдсэн хугацаанд Монголын тал жилд хэр хэмжээний өгөөжийг хэрхэн хүртэх өнцгөөс томьёоллоо боловсруулах нь зүйтэй гэдэг санал хэлж байв. Өмнө нь 2018 онд “Оюу толгой” төслийн санхүүжилтийн хүүгийн зохистой байдлыг хянан үзэх, өөрчлөх асуудлаар хөрөнгө оруулагч талтай хийх хэлэлцээ боломжийг ашиглаагүй болохыг Э. Болормаа гишүүн дурдаад тэрхүү эс үйлдэхүйгээс үүдэн Монгол Улс ямар хэмжээний эрсдэл хүлээснийг, холбогдох албан тушаалтнуудад хариуцлага тооцох ёстойг, Улсын Их Хурлын 2025 оны 62 дугаар тогтоолоор байгуулагдсан хянан шалгах түр хороо хэлэлцээг цаг тухайд нь хариуцлагатайгаар эхлүүлэхэд үр дүнтэй түлхэц үзүүлж ажилласныг онцолсон. Энэ өдрийн хуралдааны төгсгөлд “Оюу толгой” ХХК-ийн Төлөөлөн удирдах зөвлөлийн дарга, гишүүд, гүйцэтгэх удирдлагын багийн танилцуулга, мэдээллийг сонсохоор товлосон байсан ч энэ сарын 03-ны өдөр хуралдаанд оролцох боломжгүй гэдгээцахимаар мэдэгдсэн байна. Иймд уг асуудлыг хойшлуулснаар хуралдаан өндөрлөв гэж Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээллээ."
  },
  {
    "id": 76015,
    "url": "https://www.parliament.mn/nn/76015/",
    "title": "БОХХААБХ: Өвөлжилтийн бэлтгэл болон НҮБ-ын Цөлжилттэй тэмцэх тухай Талуудын 17 дугаар бага хурлын бэлтгэл ажлын явцын талаарх мэдээлэл сонслоо",
    "date": "2025-11-04",
    "category": "Байнгын хороо",
    "content": "Улсын Их Хурлын Байгаль орчин, хүнс, хөдөө аж ахуйн байнгын хорооны өнөөдрийн хуралдаанаар /2025.11.04/ цаг үеийн сэдвээр мэдээллүүд сонслоо. Хуралдааны эхэнд Байнгын хорооны дарга Б. Бейсений танилцуулсан хэлэлцэх асуудалтай холбогдуулан асуулт асууж, үг хэлэх гишүүн байсангүй. Өвөлжилтийн бэлтгэл ажлын явцын талаар мэдээлэл сонсов Хуралдаан Өвөлжилтийн бэлтгэл ажлын явцын талаарх Хүнс, хөдөө аж ахуй, хөнгөн үйлдвэрийн сайд, Нийслэлийн Засаг дарга бөгөөд Улаанбаатар хотын захирагчийн мэдээллээр үргэлжлэв. Эхлээд Хүнс, хөдөө аж ахуй, хөнгөн үйлдвэрийн яамны Төрийн нарийн бичгийн дарга Т. Жамбалцэрэн мэдээлэл хийв. Монгол Улсын Засгийн газрын “Хөдөө аж ахуйн салбарын 2025-2026 оны өвөлжилт, хаваржилтын бэлтгэл хангах зарим арга хэмжээний тухай” 56 дугаар тогтоолын хэрэгжилтийн хүрээнд 19 арга хэмжээг тусгасан нарийвчилсан төлөвлөгөө боловсруулан салбарын сайдаар батлуулан ажиллаж байна. Өнөөдрийн байдлаар Монгол Улсын Засгийн газрын 56 дугаар тогтоолын дагуу долоон арга хэмжээ бүрэн хэрэгжсэн, 12 арга хэмжээ хэрэгжих шатанд, нэг арга хэмжээ хэрэгжилт хангалтгүй түвшинд байна гэв. Ус цаг уур, орчны судалгаа, мэдээллийн хүрээлэнгээс зудын урьдчилсан төлөвийг газрын ажиглалтын болон хиймэл дагуулын мэдээ, ган, зуншлага, 2025-2026 оны өвөл-хаврын бэлчээрийн даац, бэлчээрийн ургац, агаарын температур, хур тунадасны дундаж зэрэг мэдээлэлд үндэслэн 11 дүгээр сарын байдлаар боловсруулан гаргасан байна. Уг үнэлгээнээс үзэхэд нийт нутгийн 3.0 хувьд нэн их, 22 хувьд их, 21 хувьд дунд зэрэг, 26 хувьд бага, 28 хувьд маш бага хүндрэлтэй байхаар байна. Өөрөөр хэлбэл, Баян-Өлгий, Увс, Ховд аймгийн ихэнх нутгаар цасны нөхцөл тооцоогдоогүй байх үед зудын эрсдэл их болон нэн их түвшинд үүсэж байгаа нь өвөлжилт тухайн аймгуудад хүндрэх төлөвтэйг харуулж байна гэсэн байлаа. Энэ жил улсын хэмжээнд 213.3 мянган малчин өрхөд 65.7 сая толгой мал буюу хонин толгойд шилжүүлснээр 122.5 сая хонь өвөлжиж, хаваржих урьдчилсан дүн гарсан. Үүнээс 16.6 мянган малчин өрхийн 5 сая 724 мянган толгой мал өвөлжихөөр байгаа бөгөөд нийт отроор өвөлжих малын 0.6 сая толгой мал нь өөр аймгийн нутагт, 1.2 сая нь өөрийн аймгийн сумдад, 0.1 сая толгой мал нь сум дундын отрын бүс нутагт, 0.5 сая мал аймаг дундын тусгай хэрэгцээний нутагт, 1.0 сая мал хилийн зурвас бүс нутагт, 2.0 сая мал Улсын тусгай хамгаалалттай газар тус тус өвөлжих хүсэлт гаргасан тул холбогдох зохицуулалтыг хийн ажиллаж байгааг тус яамны Төрийн нарийн бичгийн дарга мэдээлэлдээ онцолсон. Мөн Засгийн газрын 2025 оны 56 дугаар тогтоолын хүрээнд аймаг, сумын аюулгүй нөөцөд нийт 36.4 мянган тонн бүдүүн, 30.8 мянган тонн хүчит тэжээлийг бэлтгэхээс бүдүүн тэжээлийн бүрдүүлэлт 77.4, хүчит тэжээлийн бүрдүүлэлт 35.8 хувийн гүйцэтгэлтэй бэлтгэж байна. Энэ онд улсын хэмжээнд малчдын түвшинд хадлан 1.3 сая, сүрэл 4.7 мянга, ногоон тэжээл 51.0 мянга, үйлдвэрийн тэжээл 26.0 мянга, гар тэжээл 29.3 мянга, дарш 3.4 мянга, давс, хужир 66.9 мянган тонн тус тус бэлтгэж байна гэж байлаа. Түүнчлэн мах, махан бүтээгдэхүүн экспортлогч аж ахуйн нэгжүүд 2025-2026 онд нийт 162 мянган тонн мах экспортлох нөөцтэй бөгөөд өнөөдрийн байдлаар 59 аж ахуйн нэгж 51.0 мянган тонн мах, махан бүтээгдэхүүнийг 211.2 сая ам. доллароор экспортолсон байна. 2025 оны 10 дугаар сарын 27-ны өдрийн байдлаар 57099 толгой бог малыг амьдаар экспортод гаргах зөвшөөрөл олгосноос 43000 толгой малыг экспортолсон. Мах, малыг хонин толгойд шилжүүснээр 2.8 сая толгой малыг экспортлоод байна. Амьд малын экспортыг авч үзвэл Бүгд Найрамдах Узбекистан Улс руу 26565 толгой хонь, Бүгд Найрамдах Хятад Ард Улс руу 2680 толгой хонийг тус тус экспортолсон гэв. Энэ жилийн ургац хураалтын тухайд улсын хэмжээгээр 10 дугаар сарын 27-ны өдрийн байдлаар 278.3 мянган тонн үр тариа, үүнээс 252.3 мянган тонн улаан буудай, 108.5 мянган тонн төмс, 208.6 мянган тонн хүнсний ногоо, 146.5 мянган тонн малын тэжээл, 27.4 мянган тонн тосны ургамал, нийтдээ 762.5 мянган тонн ургац хураан авсан. Нийт хүн амын хэрэгцээт улаанбуудайн 62.5, төмсний 78.5, хүнсний ногооны 72.6 хувийг дотоодын ургацаар хангахаар болсныг Т. Жамбалцэрэн дарга мэдээлэлдээ дурдсан. Дараа нь “Өвөлжилт, хаваржилтыг даван туулахад шийдвэрлэх шаардлагатай зарим арга хэмжээний талаар” Нийслэлийн Засаг даргын орлогч А. Амартүвшин танилцуулав. Тэрбээр мэдээлэлдээ, Нийслэлийн 2025-2026 оны өвөлжилтийн бэлтгэл хангах хүрээнд инженерийн хангамжийн байгууллага, харьяа газар, дүүргүүд нийт 750 төсөл арга хэмжээг төлөвлөн хэрэгжүүлж, 2025 оны 10 дугаар сарын 24-ний өдрийн байдлаар 95 хувийн гүйцэтгэлтэй байгааг онцлон тэмдэглэсэн. Энэ талаарх дэлгэрэнгүй мэдээллийг доорх зурагнаас харна уу. Тодруулбал, дулаан хангамжийн өвөлжилтийн бэлтгэлийн тухайд, дулааны гол 15.6 км шугам сүлжээг улс, нийслэл, гадаадын зээл тусламжийн хөрөнгө оруулалтаар гүйцэтгэж байгаа бөгөөд хэрэгжилтийн явц 100 хувьтай байна. Мөн цахилгаан хангамжийн 2025-2026 оны өвөлжилтийн бэлтгэл хангах ажлын төлөвлөгөөгөөр үндсэн шугам тоноглолын нийт 31 нэр төрлийн 98 ажил, урсгал засвараар 3387 шугам тоноглолд тус тус засварын ажил хуваарийн дагуу зохион байгуулан ажиллаж, гүйцэтгэл 96.6 хувьтай байгааг дурдсан байлаа. Түүнчлэн Нийслэлийн долоон дүүрэгт байрлах 25 агуулахад 2025 оны 10 дугаар сарын 24-ний өдрийн байдлаар сайжруулсан шахмал түлш 8776 тонн, хагас коксон түлш 2800 тонн нөөцлөлттэй байна. Мөн “Тавантолгой түлш” ХХК-ийн зүүн үйлдвэрт сайжруулсан шахмал түлш 200 тонн, хагас коксон түлш 3188 тонн, савласан коксон түлш 4128 тонн нөөцтэй байна. Нийт дүнгээр сайжруулсан шахмал түлш 8976 тонн, хагас коксон түлш 10116 тонн, нийтдээ 19,092 тонн түлшний нөөц бүрдүүлээд байна. Агаарын чанарыг сайжруулах долоон дүүргийн иргэдэд түлшний хангамжийг тогтвортой байлгах зорилгоор 397 борлуулалтын цэгээр түлш түгээлт хэвийн үргэлжилж буйг мэдээлэлд дурдсан байв. Дэлгэрэнгүй мэдээллийг доорх зурагнаас харна уу. Угаарын хийн хордлогоос урьдчилан сэргийлэх хүрээнд Нийслэлийн Засаг даргын захирамжаар 2025 онд 112000 ширхэг алсын зайн дамжуулагчтай угаарын хийн мэдрэгч төхөөрөмжийг гэр хорооллын айл өрхүүдэд суурилуулсан. 2025 оны 10 дугаар сарын 13-ны өдрийн А/1437 дугаар захирамжаар 45000 ширхэг төхөөрөмжийг худалдан авах ажиллагааг зохион байгуулан ажиллаж байна. Мөн Нийслэлийн Засаг даргын 2025 оны 09 дүгээр сарын 12-ны өдрийн А/1276 дугаар “Агаарын бохирдлыг бууруулах чиглэлээр зохион байгуулах зарим арга хэмжээний тухай” захирамжаар Нийслэлийн болон дүүргийн шуурхай штаб байгуулагдан ажиллаж байна. Нийслэлийн долоон дүүргийн хэмжээнд гарын авлага, зөвлөмжийг аж ахуйн нэгж байгууллагад 14881 удаа, иргэдэд 287224 удаа хүргэсэн. “Түлш хэрэглэгчдэд үйлчлэх төв” ОНӨААТҮГ халаалтын улирал эхэлснээс хойш 24605 дуудлага хүлээн авч, 49210 иргэний амь нас, эрүүл мэндийг хамгаалж ажилласан. Нийслэлийн долоон дүүргийн хэмжээнд 78566 өрхөд хяналт шалгалт хийж, зөв галлагааны заавар зөвлөгөө өгч, угаарын хий мэдрэгчийн хэвийн ажиллагаа, зуух пийшингийн бүрэн бүтэн байдлыг шалган ажиллаж 545 өрхөд зуух пийшингийн засвар үйлчилгээ хийсэн. Хяналт шалгалтын явцад зөвшөөрөлгүй түүхий нүүрс хадгалсан, худалдсан гурван зөрчил илэрсэн хэмээн мэдээлэлд дурдсан байв. Мэдээлэлтэй холбогдуулан Улсын Их Хурлын гишүүд асуулт асууж, үг хэлсэн. Тухайлбал, Улсын Их Хурлын гишүүн Б. Бат-Эрдэнэ бэлчээрийн төлөв байдлын асуудалд Хүнс, хөдөө аж ахуй, хөнгөн үйлдвэрийн болон Байгаль орчин, уур амьсгалын өөрчлөлтийн яам ажлын уялдаа, үйл ажиллагаа сайжруулах шаардлагатай. Мөн Байгаль орчин, уур амьсгалын өөрчлөлтийн яам Тусгай хамгаалалттай газар нутгийн тухай хуулийн хэрэгжилтийг хангахад анхаарах нь зүйтэй гэв. Түүнчлэн нийслэл өвөлжилтийн бэлтгэл ажлын хангах хүрээнд нийтийн тээвэрт үйлчлэх автобусуудыг цагаар явуулахад ажил хэрэгчээр асуудалд хандаж, ажиллахыг хүслээ. Харин Улсын Их Хурлын гишүүн М. Ганхүлэг өвөлжилтийн бэлтгэл ажлын хүрээнд бензин, шатахуун түлшний ханган нийлүүлэлт, нөөц, түгээлтийн хэвийн байдлыг ханган ажиллах, нэгэнт бий болсон агуулах, бааз суурь дээрээ түшиглэн мал махны бэлтгэлийн асуудалд салбарын яам тодорхой бодлого гаргах, малын тэжээлийн асуудалд бодлогын зохицуулалт хийх нь зүйтэй гэдгийг онцгойлон анхаарууллаа. COP17 бага хурлын бэлтгэл ажлын явцтай танилцлаа Хуралдаан Цөлжилттэй тэмцэх тухай Нэгдсэн Үндэстний байгууллагын конвенцын Талуудын 17 дугаар бага хурал (COP-17)-ыг зохион байгуулах үүрэг бүхий Үндэсний хорооны дарга бөгөөд Байгаль орчин, уур амьсгалын өөрчлөлтийн сайдын мэдээллээр үргэлжилсэн. Салбарын сайд Б. Батбаатар бага хурлын бэлтгэлийн хүрээнд хийж, гүйцэтгэж буй ажлын талаар товч танилцуулав. Тухайлбал, барилга байгууламжийг бэлтгэх ажлын хүрээнд хурлын байрны суурь дэд бүтцийн явцын тухайд мэдээлэл, харилцаа холбооны сүлжээ таталт бүрэн дууссан, ус хангамж болон ариутгал татуургын систем суурилуулах ажил 88, цахилгааны сүлжээ таталт болон зогсоолын засварын ажил 45 хувьтай байна. Цаг агаар хүйтэрч дэд бүтцийн ажил гүйцэтгэхэд хүндрэлтэй болсон тул ажлыг ирэх жилийн 03 дугаар сараас үргэжлүүлнэ. Конвенцын Нарийн бичгийн дарга нарын газрын Төлөвлөлтийн багаас өгсөн дүн шинжилгээгээр 2026 оны 7 дугаар сарын эцэс гэхэд барилга байгууламжийн ажил бүрэн хийгдэж, дуусах боломжтой гэв. Мөн Талуудын 17 дугаар бага хурал эхлэх хүртэл 285 хоног үлдсэн тул НҮБ-ын стандарт бүхий хурал гэдэг агуулгаар СОР зохион байгуулж байсан туршлагатай олон улсын туслан гүйцэтгэх байгууллагатай хамтарч ажиллах нь эрсдэлээс сэргийлэх, бэлэн байдлыг хангахад чухал шаардлагатай зэргийг харгалзан шалгуурт нийцсэн хүсэлтээ илэрхийлсэн гадаадын компанийг сонгон шалгаруулж, конвенцын Нарийн бичгийн дарга нарын газартай гурвалсан гэрээгээр ажиллахаар тогтсон гэж байлаа. Түүнчлэн Монгол Улсаас дэвшүүлэх санаачилгыг боловсруулах ажлын хүрээнд Үндэсний хорооны Ажлын албанаас боловсруулж буй Олон улсын байгууллагуудаас гадна Булангийн, Европын Холбоо, Африк болон Төв азийн улсуудын сонирхлыг ихэд татан, олон улсын хэмжээнд сайжруулалт хийж буй “Гандуу бүсийн тэсвэрлэх чадварыг нэмэгдүүлэхэд ус ба газрын менежментийг хөхүүлэн дэмжих”, хувийн хэвшлийн салбарын хөрөнгө оруулалт, төр-хувийн хэвшлийн түншлэлээр хэрэгжих “Байгальд суурилсан шийдлийг ашиглан тогтвортой дэд бүтцийн салбарыг бэхжүүлэх санаачилга” зэрэг санаачилгыг олон улсын байгууллагуудын дэмжлэгтэйгээр боловсруулж байна. Монголын талаас Нэгдсэн Үндэстний Байгууллагын төрөлжсөн болон олон улсын мэргэшсэн байгууллагууд хамтран Талуудын 17 дугаар бага хурлын үеэр Монгол Улсаас олон улсын хэмжээнд танилцуулахаар бэлтгэж буй “Бэлчээрийн тэргүүлэх санаачилга”-ын төслийг боловсруулж эцэслэв. Уг санаачилгаар дамжуулан Монгол Улсад хамгийн багадаа 500 сая ам. доллар бүхий төслүүдийг хэрэгжүүлнэ гэсэн урьдчилсан тооцоолол байгааг салбарын сайд мэдээлэлдээ онцолсон. Санхүүжилт, хөрөнгө оруулалт татах ажлын хүрээнд, дээрх гурван санаачилгыг хэрэгжүүлэхэд шаардлагатай хөрөнгө, санхүүжилт татах ажлыг зохион байгуулахын зэрэгцээ Талуудын 17 дугаар бага хурлын байр, барилга байгууламжийн зардлыг санхүүжүүлэхэд дэмжлэг туслалцаа авахад чиглэж байна гэв. Тухайлбал, Дэлхийн банк, Азийн хөгжлийн банк, Европын Сэргээн босголт, хөгжлийн банк, Европын хөрөнгө оруулалтын банк, Даян дэлхийн байгаль орчны сан, Уур амьсгалын ногоон сангаар дамжуулан санхүүжилт, хөрөнгө оруулалт татах ажилд тодорхой ахиц гарч, нааштайгаар шийдэгдэж байгаа аж. Түүнчлэн, Талуудын 17 дугаар бага хурлыг сурталчлах, олон нийтэд зөвөөр таниулах, хөрөнгө оруулалтын чиг баримжааг томосгох хүрээнд Улсын Их Хурлын гишүүн Б. Бат-Эрдэнэ, Э. Болормаа, Л. Мөнхбаясгалан нарыг Тусгай элчээр томилсон нь нэг талаараа Монгол Улсын төрийн бүхий л байгууллагууд ач холбогдол өгч байгааг нотлон харуулах, нөгөө талаар шийдвэр гаргах түвшинд байгаль орчны асуудалд анхаарал хандуулан оролцоог нэмэгдүүлэх болно гэдгийг онцлов. Мөн дотоод хөрөнгө оруулалт, нөөцийг ашиглах ажлыг зохион байгуулж эхэлсэн. Монголын Бизнесийн зөвлөлтэй хамтран “Business4Land” буюу бизнес эрхлэгчдийн оролцоог нэмэгдүүлэх зорилго бүхий олон улсын санаачилгад үндэсний оролцогч талуудын түншлэлийг баталгаажуулах, улмаар Монгол Улсад бүртгэлтэй байгаль орчны салбарт финтек зах зээл дээр үйл ажиллагаа явуулж буй хувийн хэвшлийн байгууллагуудтай инновацад түшиглэсэн түншлэлийг хөгжүүлэх ажлыг эхлүүлээд байгааг мэдээлэлд дурдлаа. Бага хурлын ерөнхий агуулгын хүрээнд, дэлхийн 197 улс нэгдэн орсон олон талт гэрээ конвенцын шийдвэр гаргах үндсэн хуралдааны агуулга, хөтөлбөр, төлөвлөгөөг зохион байгуулагч улсын Засгийн газар болон конвенцын Нарийн бичгийн дарга нарын газар хамтран шийдвэрлэдэг гэдгийг сайд онцлоод зарим асуудлуудыг ажлын түвшинд тохиролцоод байгаа гэлээ. Тодруулбал, бага хурлын ерөнхий уриа нь “Эх байгалиа сэргээж, Итгэл найдварыг бадраая” буюу “Restoring Land, Restoring Hope” гэж нэрлэх саналыг дэвшүүлж байна. Үүнтэй холбоотойгоор “Эдийн засгаа сайжруулъя”, “Амьдралыг тэтгэе”, “Усны нөөцийг хамгаалъя”, “Өв соёлоо хадгалъя”, “Эрүүлийг эрхэмлэе”, “Тэсвэрлэх чадвараа нэмэгдүүлье” гэсэн дэд урианууд “Газрыг нөхөн сэргээж” гэдэг агуулгатай холбоос хэлбэрээр хэрэглэгдэх боломжтой. Ерөнхий уриатай нийцүүлэн 12 өдрийн хурлыг зохион байгуулахдаа зургаан сэдэвт өдөртэй байхаар тогтсон гэж байлаа. Гадаадын төлөөлөгч нарыг оролцуулах ажлын хүрээнд Үндэсний хорооны өндөр дээд зочид төлөөлөгчдийн оролцоог хангах үүрэгтэй Гадаад харилцааны яамаар ахлуулсан дэд хорооноос төр, Засгийн газрын тэргүүд болон олон улсын байгууллагуудын удирдлагуудыг урин оролцуулах асуудлыг тусад нь хариуцан ажиллаж байна. Одоогийн байдлаар 30 орчим өндөр дээд зочдод урилга хүргүүлэхээр төлөвлөсөн бөгөөд хурлын ерөнхий сэдэв тодорхой болохыг хүлээж байгааг Б. Батбаатар сайд дурдахын зэрэгцээ Саудын Араб Улсын Эр-Риад хотноо болсон Талуудын 16 дугаар бага хуралд нэгдэн орсон улсуудын Засгийн газрыг төлөөлөн нийт 141 сайд оролцсон тул манай улс энэ тоог бууруулахгүй байх чиглэлтэйгээр ажиллаж байна гэв. Түүнчлэн Талуудын 17 дугаар бага хурлын албан ёсны вебсайтыг энэ оны 12 дугаар сард эхлүүлэх бөгөөд үүнд Монгол Улсын Ерөнхийлөгч болон Засгийн газраас авч хэрэгжүүлж буй мэдээллээс гадна буудаллах боломжтой гэрээт буудлууд, аялал жуулчлалын олон төрлийн маршрут зэрэг мэдээллүүдийг нэгтгэсэн байхаар ажиллаж байна. Уг вебсайтыг конвенцын Нарийн бичгийн дарга нарын газрын вебсайттай холбон олон улсад түгээн, оролцох төлөөлөгч нарт танилцуулж байх юм. Талуудын 17 дугаар бага хурлын албан ёсны бүртгэлийг ирэх жилийн гуравдугаар сараас конвенцын Нарийн бичгийн дарга нарын газар албан ёсоор эхлүүлснээр зочдод үйлчлэх хот доторх унаа тээвэр, нислэг болон хоол, хүнс, сайн дурын ажилтан, угтах зочлох зэрэг бусад үйлчилгээний урьдчилсан тооцоолол гарах тул ирэх жилийн эхний улиралд дотоодын бэлтгэлийг эхлүүлэхээр төлөвлөсөн гэдгийг салбарын сайд мэдээлэлдээ онцлов. Мэдээлэлтэй холбогдуулан Улсын Их Хурлын гишүүн Б. Бат-Эрдэнэ, М. Мандхай, Г. Ганбаатар, С. Одонтуяа, Э. Болормаа нар асуулт асууж, санал хэлсэн. Тодруулбал, Улсын Их Хурлын гишүүн М. Мандхай Цөлжилттэй тэмцэх тухай Нэгдсэн Үндэстний байгууллагын конвенцын Талуудын 17 дугаар бага хурлыг зохион байгуулснаар ялангуяа гадаад бодлого, хөрөнгө оруулалтын хувьд таатай шинэ түвшинд гарна гэдэгт найдаж буйгаа илэрхийлээд мэдээлэлд дурдсан барилга байгууламжууд хугацаандаа дуусах эсэх, санхүүжилтийн тухайд төлөвлөгдсөн ажлуудаа хийж амжих талаар, Улсын Их Хурлын гишүүн Г. Ганбаатар 500 сая ам. доллар бүхий төслүүдийг хэрэгжүүлнэ гэдэгт урьдчилан төлөвлөсөн ямар төслүүд тусгасныг лавлав. Гишүүд уг бага хурлыг үр дүнтэй, өгөөжтэй зохион байгуулахад онцгой анхаарах нь зүйтэй гэдэг байр суурийг илэрхийлж байлаа. Байгаль орчин, уур амьсгалын өөрчлөлтийн сайд Б. Батбаатар олон улсын өмнө үүрэг хүлээгээд зохион байгуулах энэ том арга хэмжээнээс ухрах гарц, цаг хугацаа байхгүй болсныг хариултдаа онцлоод үүнд Улсын Их Хурал дэмжлэг үзүүлж ажиллах нь зүйтэй гэв. Мөн хурал зохион байгуулах газрын дэд бүтцийн 80 хувийг хийж гүйцэтгээд дууссан. Харин түр байгууламжуудыг барихад хоёр сарын хугацаа зарцуулах тул гуравдугаар сард угсралтын ажлууд эхлээд тавдугаар сард дуусна гэж байлаа. Түүнчлэн бага хурлыг амжилттай зохион байгуулах нь олон улсад Монгол Улсын нэр хүндийг өргөх асуудлаас гадна тогтвортой хугацаанд байгаль орчны салбарт хөрөнгө оруулалтууд орж ирнэ. Өнөөдөр Монгол орны газар нутаг, ан амьтан, экологи, цаг уурын нөхцөл байдлын талаар хүн бүр мэдэж байгаа тул энэ чиглэлд томоохон ахиц дэвшил гарна гэдгийг хариултдаа онцлов. Мөн Улсын Их Хурлын гишүүн Б. Бат-Эрдэнэ энэ арга хэмжээ нь зөвхөн холбогдох яамдын ажил биш тул Улсын Их Хурлын Байгаль орчин, хүнс, хөдөө аж ахуйн байнгын хорооны зүгээс дэмжиж ажиллах шаардлагатай гээд Тусгай элчээр томилогдсон гишүүд тодорхой туршлагатай хүмүүс байгаа тул тэднийгээ ашиглаж, ажиллуулахад анхаарах, бага хурлын хүрээнд хэрэгжих төсөл, хөтөлбөрүүдтэй холбоотой нарийвчилсан мэдээллийг салбарын яам Байнгын хорооны гишүүдэд тусдаа танилцуулах нь зүйтэй гэсэн саналыг хэлэв хэмээн Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээлэв."
  },
  {
    "id": 76014,
    "url": "https://www.parliament.mn/nn/76014/",
    "title": "Улсын Их Хурлын гишүүн Б.Уянгаас \"Урьдчилан сэргийлэх арга хэмжээний асуудлаар\" Гэр бүл, хөдөлмөр, нийгмийн хамгааллын сайдад хандаж тавьсан АСУУЛГА-48",
    "date": "2025-10-30",
    "category": "Улсын Их Хурлын гишүүний тавьсан асуулт, асуулга",
    "content": "Нэр Файл Хавсралт файл Файл татах"
  },
  {
    "id": 76013,
    "url": "https://www.parliament.mn/nn/76013/",
    "title": "ӨБХ, ТББХ: Улсын Их Хурлын гишүүний ажил эрхлээгүй үеийн тэтгэмжийг хүчингүй болгох нийтийн өргөдлийг судлах ажлын хэсэг байгуулав",
    "date": "2025-11-04",
    "category": "Байнгын хороо",
    "content": "Улсын Их Хурлын Өргөдлийн байнгын хороо өнөөдөр (2025.11.04) Төрийн байгуулалтын байнгын хороотой хамтран хуралдаж, Монгол Улсын Улсын Их Хурлын тухай хуулийн 41 дүгээр зүйлийн 41.9 дэх хэсгийн “Хэрэв гишүүн бүрэн эрх дуусгавар болсноос хойш ажил эрхлээгүй бол 12 сарын хугацаанд гишүүний үндсэн цалинтай тэнцэх хэмжээний тэтгэмж, ... олгоно.\" гэсэн заалтыг хүчингүй болгох тухай нийтийн өргөдлийг хэлэлцлээ. Иргэн Ц. Батболд энэ асуудлаар хуулийн төсөл санаачлах тухай нийтийн өргөдлийг 2025 оны есдүгээр сарын 24-ний өдөр petition. parliament. mn цахим системээр гаргасныг 30 хоногийн хугацаанд 100467 иргэн дэмжжээ. Тэрбээр өргөдөлдөө дээрх заалт Монгол Улсын Үндсэн хуулийн 14 дүгээр зүйлийн 1, 2 дахь хэсэг, Нийгмийн даатгалын сангаас олгох тэтгэмжийн тухай хуулийн 10 дугаар зүйлийн 10.1 дэх хэсгийг зөрчиж давуу байдал олгосон гэснийг Өргөдлийн байнгын хорооны дарга О. Номинчимэг танилцуулав. Нийтийн өргөдөлтэй холбогдуулан Улсын Их Хурлын гишүүн Ө. Шижир, С. Бямбацогт, Ц. Даваасүрэн, А. Ариунзаяа, О. Алтангэрэл, С. Зулпхар, О. Саранчулуун нар уг өргөдлийг гаргасан иргэн Ц. Батболдоос асуулт асууж, хариулт авав. Улсын Их Хурлын гишүүд бүрэн эрх нь дуусгавар болсон хэчнээн гишүүд дээрх тэтгэмжийг авч байсан, түүний үүрэг, зорилго юу болох, энэ талаарх гадаадын улс, орнуудын жишиг, туршлага ямар байдаг, ер нь Улсын Их Хурлын гишүүний эрх ямба цаашид ямар байх, иргэд, сонгогчдоос доогуур буюу дутуу нөхцөлтэй байх ёстой эсэх зэрэг асуултуудыг тавьж байлаа. Өргөдөл гаргасан иргэн Ц. Батболд Монгол Улсын Үндсэн хуулиар тогтоосноор Улсын Их Хурлын гишүүний бүрэн эрх тодорхой хугацаа гэдгийг онцолж, бүрэн эрх нь дуусгавар болсон үед Улсын Их Хурлын гишүүн биш иргэн тул Нийгмийн даатгалын сангаас олгох тэтгэмжийн тухай хуульд заасан ажилгүйдлийн тэтгэмжийг авах нь зүйтэй гэсэн юм. Тэрбээр ардчилсан тогтолцоотой улс орнуудад парламентын гишүүнд бүрэн эрх нь дууссаны дараа тусгай тэтгэмж олгох зохицуулалт байхгүй гээд БНСУ-ын жишээгээр тайлбарлав. Дараа нь Улсын Их Хурлын гишүүд хэлэлцэж буй асуудлаар үг хэлж, байр сууриа илэрхийлэв. Улсын Их Хурлын гишүүн Ө. Шижир Монгол Улсын Үндсэн хуульд хүнийг эрхэлж буй ажил, албан тушаалаар нь ялгаварлаж болохгүй гэж заасныг төр өөрөө үлгэрлэх ёстой гээд төрийн нууцтай харилцаж ажиллаж байсны хувьд бүрэн эрхээ дуусгавар болсны дараа Улсын Их Хурлын гишүүн гадаад улсын иргэн болох, гадаадын хөрөнгө оруулалттай компанид ажиллахыг хуулиар хориглох ёстой гэсэн юм. Улсын Их Хурлын гишүүн, Төрийн байгуулалтын байнгын хорооны дарга Ц. Сандаг-Очир ажил үүрэг эрхэлж буй албан тушаалтан үүнийхээ төлөө иргэдээс илүү боломж эдлээд байгааг олон нийт шүүмжилж буй учир зөвхөн ажилгүйдлийн тэтгэмжээр зогсохгүй бусад давуу байдлуудыг Улсын Их Хурал өөрөө олж харж, засаж залруулах ёстой гэв. Мөн Улсын Их Хурлын гишүүн Б. Пунсалмаа ардчилсан нийгэмд хүн бүр тэгш эрхтэй байх ёстой гэсэн бол энэ асуудлыг Улсын Их Хурлын гишүүн С. Зулпхар мөн дурдаж, иргэд өргөдөл гарган, хуульд өөрчлөлт оруулах хэмжээнд бодлого хэлэлцэж байгаа нь онцгой үйл явдал гэдгийг тэмдэглэсэн юм. Улсын Их Хурлын гишүүн А. Ариунзаяа Улсын Их Хурлын гишүүд давуу эрх эдэлж болохгүйтэйгээ адил дутуу байдалтай байж болохгүй гэдгийг сануулж, 126 гишүүнтэй одоогийн парламентыг харлуулахын тулд 1990 оноос мөрдсөөр ирсэн зохицуулалтыг гаргаж ирж байгааг шүүмжлэв. Улсын Их Хурлын гишүүн Г. Уянгахишиг анх хууль баталж байх үеийн шилжилтийн нөхцөл байдал буюу Улсын Их Хурлын гишүүнээс бууж, дараагийн ажил албанд шилжих үйл явц хүнд хэцүү байсан байж болох ч одоо энэ зохицуулалт онцын шаардлагагүй гэж үзэж байгаагаа өгүүлсэн бол Улсын Их Хурлын гишүүн О. Алтангэрэл, С. Цэнгүүн нар Улсын Их Хуралд заавал мөнгөтэй хүмүүс өрсөлддөг биш, мөнгөгүй хүн ч бас үйл хэрэг, үзэл бодлоороо өрсөлддөг, сонгогддог байх учиртай гэсэн байр суурь илэрхийлсэн юм. Улсын Их Хурлын гишүүн Х. Баасанжаргал, О. Саранчулуун нар өргөдлийг дэмжиж байгаагаа хэлж, асуудлыг судалгаа тооцоотой шийдвэрлэх нь зүйтэй гээд, энэ мэт өөр олон асуудлыг иргэд, олон нийт гаргаж ирж, санаачлан батлуулаасай гэж хүсэж байгаагаа дурдав. Өргөдлийн байнгын хорооны дарга О. Номинчимэг иргэдээс санаачилж, дэмжсэн уг асуудлаар Байнгын хороодын хамтарсан ажлын хэсэг байгуулах тухай тогтоолын төслийг танилцуулахад ийм тодорхой асуудлаар ажлын хэсэг байгуулалгүй, шууд өргөдлийн дагуу шийдвэрлэх нь зүйтэй гэсэн зарчмын саналыг Улсын Их Хурлын гишүүн М. Бадамсүрэн гаргасан юм. Улсын Их Хурлын гишүүний ажиллах нөхцөлийг хангах нь төрийн үйл ажиллагааны салшгүй бүрэлдэхүүн гэдгийг Улсын Их Хурлын гишүүн Ц. Даваасүрэн тайлбарлаж, олон түмнээс мандат авч, төр барьж байгаа албан тушаалтнуудыг хуулиар хамгаалдаг бөгөөд энэ нь төр оршин байх, төрийн нууцыг чандлан хамгаалахтай холбоотой гэсэн юм. Иймд төрийн тогтолцоог, тэр дундаа парламентын тогтолцоог сулруулах зүйлсийг хийж болохгүй гэж тэрбээр анхаарууллаа. Нийтийн ашиг сонирхлыг хөндсөн асуудлаар гаргасан иргэдийн өргөдлийн талаар Улсын Их Хурлын гишүүд асуулт асууж, хариулт авч, үг хэлсний дараа уг асуудлыг судалж, санал, дүгнэлт боловсруулах үүрэг бүхий ажлын хэсэг байгуулах тухай Байнгын хорооны тогтоолыг хамтарсан хуралдаанд оролцсон гишүүдийн 63.4 хувийн саналаар баталлаа. Ажлын хэсгийг Улсын Их Хурлын гишүүн Б. Хэрлэн ахалж, бүрэлдэхүүнд Улсын Их Хурлын гишүүн О. Алтангэрэл, Б. Бат-Эрдэнэ, Б. Пунсалмаа, Х. Баасанжаргал, Г. Уянгахишиг, Л. Энх-Амгалан, О. Саранчулуун, С. Зулпхар нар ажиллахаар болов гэж Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээллээ."
  },
  {
    "id": 76012,
    "url": "https://www.parliament.mn/nn/76012/",
    "title": "Байгаль орчин, хүнс, хөдөө аж ахуйн байнгын хорооны хуралдааны тэмдэглэл /Пүрэв гараг 2025.10.23/",
    "date": "2025-10-23",
    "category": "Хуралдааны дэлгэрэнгүй тэмдэглэл",
    "content": "2025 ОНЫ 10 ДУГААР САРЫН 23-НИЙ ӨДӨР, ПҮРЭВ ГАРАГ Нэр Файл Хавсралт файл Файл татах"
  },
  {
    "id": 76011,
    "url": "https://www.parliament.mn/nn/76011/",
    "title": "“Төрийн мэдээлэл” эмхэтгэлийн 2025 оны 41 дугаарын тойм",
    "date": "2025-10-24",
    "category": "“ТМ“ эмхэтгэлийн тойм",
    "content": "“Төрийн мэдээлэл” эмхэтгэлийн шинэ дугаарт “Зэвсэгт хүчний цэргийн алба хаагчийн хувцас, хэрэглэлийн норм батлах тухай” Монгол Улсын Засгийн газрын тогтоолыг нийтэлсэн бөгөөд тус тогтоолын хавсралтаар “Зэвсэгт хүчний цэргийн алба хаагчийн хувцас, хэрэглэлийн норм”-ыг шинэчлэн баталжээ. Цэргийн алба хаагчийн хувцас, хэрэглэлийг худалдан авахад шаардагдах зардлыг дүрэмт хувцасны нөөц, эдэлгээний хугацааг харгалзан жил бүрийн улсын төсөвт тусган санхүүжүүлэх арга хэмжээ авахыг Батлан хамгаалахын сайд С. Бямбацогтод үүрэг болгосон байна. Энэхүү тогтоол гарсантай холбогдуулан “Тогтоолын хавсралтыг шинэчлэн батлах тухай” Засгийн газрын 2019 оны 5 дугаар сарын 29-ний өдрийн 215 дугаар тогтоолыг хүчингүй болсонд тооцжээ хэмээн УИХ-ын Хэвлэл мэдээллийн газраас мэдээллээ."
  },
  {
    "id": 76010,
    "url": "https://www.parliament.mn/nn/76010/",
    "title": "Эдийн засгийн байнгын хорооны хуралдааны тэмдэглэл /Баасан гараг 2025.10.24/",
    "date": "2025-10-24",
    "category": "Хуралдааны дэлгэрэнгүй тэмдэглэл",
    "content": "2025 ОНЫ 10 ДУГААР САРЫН 24-НИЙ ӨДӨР, БААСАН ГАРАГ Нэр Файл Хавсралт файл Файл татах"
  }
]