[
  {
    "id": 1,
    "img": "/swipe/profileIMG/pro1.png",
    "summary": "Боловсролын шинэчлэлийн хуулийн төсөл санаачилж, залуучуудын төв төслийг удирдсан.",
    "stats": ["2 хуулийн төсөл", "1 орон нутгийн төсөл", "8 удаа үг хэлсэн"],
    "region": "Дархан-Уул",
    "details": [
      "Нийтийн эрүүл мэндийн чиглэлээр санаачилга гаргасан. Иргэдийн өвчнөөс урьдчилан сэргийлэх, эрт илрүүлэгт хамруулах хөтөлбөрүүдийг дэмжиж, анхан шатны эрүүл мэндийн үйлчилгээг сайжруулахад анхаарсан.",
      "Төрийн өмчит компаниудын бүтэц, удирдлагын тогтолцоог шинэчилсэн. Хяналт, ил тод байдлыг нэмэгдүүлэх, давхардсан байгууллагуудыг нэгтгэх, удирдах албан тушаалтны томилгоог нээлттэй болгох чиглэлд өөрчлөлт хийсэн.",
      "Орон нутгийн нислэгийг сэргээх ажлыг дэмжсэн. Аймаг, бүс нутгийн агаарын тээврийн сүлжээг дахин нээж, эдийн засаг, иргэдийн зорчих боломжийг өргөжүүлсэн."
    ]
  },
  {
    "id": 2,
    "img": "/swipe/profileIMG/pro2.png",
    "summary": "Цэвэр ус, боловсролын чиглэлээр 3 орон нутгийн төслийг санаачилсан.",
    "stats": ["3 орон нутгийн төсөл", "1 хяналт-шинжилгээний тайлан", "12 удаа үг хэлсэн"],
    "region": "Орхон",
    "details": [
      "Нэмэгдсэн цэвэр усны хангамжийн төсөл хэрэгжүүлж, бага сургуулийн хичээлийн нөхцлийг сайжруулсан.",
      "Орон нутгийн иргэдийн оролцоог нэмэгдүүлэх зорилгоор 3 төсөл эхлүүлсэн бөгөөд тэдэнд сургалт, түр зуурын ажлын байр гаргасан.",
      "Орон нутгийн боловсрол, эрүүл мэндийн байгууллагуудтай хамтран мониторинг хийж, үр дүнгийн тайлан бэлтгүүлсэн."
    ]
  },
  {
    "id": 3,
    "img": "/swipe/profileIMG/pro3.png",
    "summary": "Уул уурхайн ил тод байдлын 2 шинэ хууль санаачилсан.",
    "stats": ["2 хуулийн төсөл", "1 асуулга", "10 удаа үг хэлсэн"],
    "region": "Өмнөговь",
    "details": [
      "Уул уурхайн ил тод байдлыг нэмэгдүүлэх зорилгоор 2 хуулийн төсөл санаачилсан.",
      "Орон нутгийн ашигт малтмалын менежментийн асуудлаар нэг асуулга судалгаа явуулж, тайлан гаргуулсан.",
      "Төслийн хэлэлцүүлгийг зохион байгуулж, олон талт оролцоог ханган зарим заалтуудыг сайжруулсан."
    ]
  },
  {
    "id": 4,
    "img": "/swipe/profileIMG/pro4.png",
    "summary": "Улаанбаатарын агаарын чанарын хөтөлбөрт хяналт тавьсан.",
    "stats": ["2 хяналтын сонсгол", "5 газар дээрх шалгалт", "6 удаа үг хэлсэн"],
    "region": "Улаанбаатар",
    "details": [
      "Нийслэлийн агаарын чанарын хөтөлбөр дээр хяналт шалгалт явуулж, явцын тайлан бэлтгүүлсэн.",
      "Хяналт шалгалтын үеэр талуудтай уулзаж, сайжруулах санал, шийдлүүдийг нэгтгэсэн.",
      "Салбарын сайтуудтай хамтран гудамж, бохирдлын гол цэгүүдэд талбар шалгалт хийсэн."
    ]
  },
  {
    "id": 5,
    "img": "/swipe/profileIMG/pro5.png",
    "summary": "Хөдөөгийн сургуулиудыг өргөн зурвасын интернетээр хангах, багшийн сургалтыг дэмжсэн.",
    "stats": ["1 хуулийн төсөл", "2 орон нутгийн төсөл", "7 удаа үг хэлсэн"],
    "region": "Ховд",
    "details": [
      "Сум, суурин сургуулиудад өргөн зурвасын сүлжээг нэвтрүүлэх төслийг дэмжсэн.",
      "Багшийн ур чадварыг дээшлүүлэх сургалтуудад санхүүгийн болон зохион байгуулалтын туслалцаа үзүүлсэн.",
      "Техник, сургалтын материал нийлүүлэхэд орон нутгийн ханган нийлүүлэгчидтэй хамтран ажилласан."
    ]
  },
  {
    "id": 6,
    "img": "/swipe/profileIMG/pro6.png",
    "summary": "Аймгийн эмнэлгийн зардалд аудит хийж, худалдан авалтын ил тод байдлыг сайжруулсан.",
    "stats": ["1 аудит", "1 хяналтын тайлан", "9 удаа үг хэлсэн"],
    "region": "Сэлэнгэ",
    "details": [
      "Аймгийн эмнэлгийн санхүүгийн зарцуулалтыг аудит хийж, ил тод байдлыг сайжруулах зөвлөмж өгсөн.",
      "Тендер, худалдан авалтын процесст мөрдөгдөх дүрэм, стандартыг боловсруулж санал болгосон.",
      "Үр дүнгийн тайланг олон нийтэд ил тод болгох ажлыг эхлүүлсэн."
    ]
  },
  {
    "id": 7,
    "img": "/swipe/profileIMG/pro7.png",
    "summary": "Нийтийн номын сангийн хөтөлбөр, залуучуудын дадлагыг өргөтгөсөн.",
    "stats": ["2 орон нутгийн төсөл", "1 санал", "5 удаа үг хэлсэн"],
    "region": "Архангай",
    "details": [
      "Нийтийн номын сангийн хөтөлбөрийг өргөжүүлж, залуучуудын дадлагажих боломжийг нэмэгдүүлсэн.",
      "Орон нутгийн сургуультай хамтран стажер хөтөлбөр зохион байгуулсан.",
      "Номын сангийн сан хөмрөгийг шинэчилж, цахим үйлчилгээ нэвтрүүлэхэд дэмжлэг үзүүлсэн."
    ]
  },
  {
    "id": 8,
    "img": "/swipe/profileIMG/pro8.png",
    "summary": "Сэргээгдэх эрчим хүчний туршилтын төсөл, сүлжээний интеграцийн судалгаанд ажилласан.",
    "stats": ["1 хуулийн төсөл", "1 туршилтын төсөл", "11 удаа үг хэлсэн"],
    "region": "Дорноговь",
    "details": [
      "Давтагдашгүй эрчим хүчний туршилтын төслийг дэмжиж, салбарын мэргэжилтнүүдтэй хамтран судалгаа явуулсан.",
      "Салбарын бодлого, сүлжээнд интеграцлах боломжийн судалгаа бэлтгэсний дараа төслийг бага хэмжээгээр туршсан.",
      "Орон нутгийн иргэд, бизнес эрхлэгчдэд мэдээлэл өгч, төслийн нөлөөллийг үнэлсэн."
    ]
  },
  {
    "id": 9,
    "img": "/swipe/profileIMG/pro9.png",
    "summary": "Нийтийн тээврийн картыг шинэчилж, хүртээмжийг дэмжсэн.",
    "stats": ["1 орон нутгийн төсөл", "2 сонсгол", "13 удаа үг хэлсэн"],
    "region": "Улаанбаатар",
    "details": [
      "Хөдөлгөөний тасалбарын системийг орчин үеийнжүүлэх төсөлд оролцож, цахим билет нэвтрүүлэх санаачилга гаргасан.",
      "Тээврийн хүртээмжийг сайжруулах, хөгжлийн төлөвлөлтөд шаардлагатай засвар, хөрөнгө оруулалтыг дэмжсэн.",
      "Хараа, хөгжлийн бэрхшээлтэй иргэдэд зориулсан хүртээмжийн асуудлыг олон нийтэд олон удаа тавьж, хэлэлцүүлэгт оруулсан."
    ]
  },
  {
    "id": 10,
    "img": "/swipe/profileIMG/pro10.png",
    "summary": "Төсвийн ил тод байдлын сургалтуудыг удирдаж, нээлттэй өгөгдлийн порталыг төлөвлөсөн.",
    "stats": ["1 төлөвлөгөө", "1 сургалтын цогц", "4 удаа үг хэлсэн"],
    "region": "Булган",
    "details": [
      "Төсвийн ил тод байдлыг сайжруулах сургалт, семинар зохион байгуулж, орон нутгийн удирдлагад сургагч багш нарыг бэлтгэсэн.",
      "Нээлттэй өгөгдлийн портал үүсгэх төлөвлөгөө боловсруулж, эхний шатны шаардлагуудыг тодорхойлсон.",
      "Орон нутгийн төсвийн зарцуулалтыг хянах, иргэдэд тайлагнах шинэ механизм санал болгосон."
    ]
  }
]
 
