[
  {
    "id": "76036-1",
    "url": "https://www.parliament.mn/nn/76036/",
    "title": "“Хянан шалгах түр хороо байгуулах тухай” Улсын Их Хурлын тогтоолын төслийг хэлэлцэж эхэллээ",
    "date": "2025-11-06",
    "category": "Хуралдааны тойм",
    "part": 1,
    "totalParts": 2,
    "content": "Монгол Улсын Их Хурлын 2025 оны намрын ээлжит чуулганы өнөөдрийн /2025.11.06/ үдээс өмнөх хуралдааны эхэнд хэлэлцэхээр товолсон хоёр асуудлаар Улсын Их Хурал дахь МАН-ын бүлгээс авсан завсарлагын хугацаа дууссан тул нэгдсэн хуралдаан 16 цаг 07 минутад эхэлсэн. Хуралдааны эхэнд Засгийн газраас 2025 оны 09 дүгээр сарын 01-ний өдөр өргөн мэдүүлсэн Монгол Улсын 2026 оны төсвийн тухай хуулийн төсөлтэй хамт өргөн мэдүүлсэн хууль, тогтоолын төслүүдийн анхны хэлэлцүүлгийг хийлээ. Энэ талаарх Төсвийн байнгын хорооны санал, дүгнэлтийг Улсын Их Хурлын гишүүн Д.Үүрийнтуяа танилцуулсан. Төсвийн байнгын хороо 2025 оны 11 дүгээр сарын 05-ны өдрийн хуралдаанаараа хууль, тогтоолын төслүүдийн анхны хэлэлцүүлгийг Монгол Улсын Их Хурлын чуулганы хуралдааны дэгийн тухай хуулийн 39 дүгээр зүйлийн 39.10-т заасны дагуу хийж, хууль, тогтоолын төслийг зүйл бүрээр хэлэлцсэн байна. Улсын Их Хурлын Төсвийн байнгын хорооны 2025 оны 22, 23 тогтоолоор Монгол Улсын 2026 оны төсвийн тухай хуулийн төсөлтэй хамт мэдүүлсэн хууль, тогтоолын төслүүдийг Байнгын хороо болон чуулганы нэгдсэн хуралдаанаар хэлэлцүүлэх, бэлтгэл хангах үүрэг бүхий ажлын хэсэг байгуулагдаж ажилласан бөгөөд тус ажлын хэсгээс багш, эмч, эмнэлгийн байгууллагын ажилчдын цалин, ахмад настны тэтгэвэр, тэтгэмжийг нэмэгдүүлж байгаатай холбогдуулан татварын зардлыг бууруулах зорилгоор нэмэгдсэн өртгийн албан татварын буцаан олголтын хэрэгжих хугацааг хойшлуулж, хуулийг 2026 оны 10 дугаар сарын 01-ний өдрөөс эхлэн дагаж мөрдөх, \"Үндэсний баялгийн сангийн тухай хуулийг хэрэгжүүлэх зарим арга хэмжээний тухай\" Улсын Их Хурлын тогтоолын төсөлд Тавантолгойн бүлэг ордын ашиглагдаагүй байгаа хэсгийг эдийн засгийн эргэлтэд оруулах, орд ашиглалтыг сайжруулахдаа хөрөнгө оруулагчийг нээлттэй сонгон шалгаруулах, бүтээгдэхүүний арилжааг хуулийн хүрээнд нээлттэй ил тод, үр ашигтай зохион байгуулах зарчмын асуудлыг төсөлд тусгах саналуудыг бэлтгэн хэлэлцүүлснийг Улсын Их Хурлын гишүүн Д.Үүрийнтуяа санал, дүгнэлтдээ онцлов. Байнгын хорооны санал, дүгнэлттэй холбогдуулан Улсын Их Хурлын гишүүн Д. Цогтбаатар, Ө. Шижир, Д. Пүрэвдаваа, Ж. Батсуурь, Б. Мөнхсоёл, С. Цэнгүүн, М. Мандхай, Ц. Сандаг-Очир, О. Саранчулуун, Г. Хосбаяр нар асуулт асууж, санал хэлэв. Тухайлбал, Улсын Их Хурлын гишүүн Д. Цогтбаатар Ирээдүйн өв сангийн хөрөнгийг эдийн засгийн эргэлтэд оруулахтай холбоотой хууль, тогтоолын төсөл санаачлан боловсруулахгүй байгаа шалтгааныг тодруулахын зэрэгцээ Төр, хувийн хэвшлийн түншлэлийн тухай хуульд нэмэлт, өөрчлөлт оруулах тухай хуулийн төсөлд туссан техник эдийн засгийн үндэслэл шаардахгүйгээр төсөл хэрэгжүүлэх асуудлыг илүү нарийвчлан зохицуулах нь зүйтэй гэсэн саналыг хэлсэн. Сангийн яамны Санхүүгийн бодлогын газрын дарга С. Тулга хариултдаа, Ирээдүй өв сангийн хүүгийн орлогыг Төв банкны харилцагч гадаад улсын төв банкуудад 4.1 хувийн хүүтэйгээр байршуулсан гээд энэ нь АНУ-ын төв банкны үнэт цаасны хүүтэй ойролцоо түвшинд хадгалдаж байгааг онцлов. Мөн тэрбээр Ирээдүйн өв сангийн тухай хууль болон Үндэсний баялгийн сангийн тухай хуульд эл хөрөнгийн удирдлагыг хэрэгжүүлэхдээ Засгийн газар найдвартай байдал, хөрвөх чадвар гэсэн хоёр нөхцөлийг зэрэг хангасны үндсэн дээр өгөөж, эрсдэлийн зохистой түвшинд удирдана гэж заасны дагуу эрсдэлийн доод түвшин, өгөөжийн дээд түвшин гэсэн нөхцөлөөр хадгалж байна гэв. Өнөөдрийн байдлаар 96.1 тэрбум төгрөгийн хүүгийн орлого олсон гэж байлаа. Харин Эдийн засаг, хөгжлийн яамны Төр, хувийн хэвшлийн түншлэлийн газрын дарга Т. Баясгалан “Төр, хувийн хэвшлийн түншлэлийн тухай хуульд нэмэлт, өөрчлөлт оруулах тухай хуулийн төслийн 18.4-т “Энэ хуулийн 5.1.13-д заасан төрийн үйлчилгээ үзүүлэх төслөөс хамааран техник эдийн засгийн үндэслэл шаардахгүй бөгөөд мөнгөний үнэ цэнийн шинжилгээ төсөвт үзүүлэх нөлөөллийн шинжилгээ, эрсдэлийн шинжилгээ, хууль зүйн дүн шинжилгээ болон нийгмийн нөлөөллийн шинжилгээ хийж болно гэсэн заалт нэмэлтээр тусгасан. Энэ хуульд түншлэлийн есөн төрлийг хуульчилсан байдаг бол нэмээд бусад гэрээний төрлөөр төслүүдийг хэрэгжүүлж болохоор тусгасан. Тухайлбал, сургууль, эмнэлгийн менежмент ч юмуу төрийн үйлчилгээний түншлэлийн төслийг хэрэгжүүлэхэд техник эдийн засгийн үндэслэл шаардахгүй ч бусад дагалдах шинжилгээнүүдийг заавал хийсэн байх шаардлагатай. Харин нийтийн зориулалттай дэд бүтцийн түншлэлийн төслүүдэд бүгдэд нь техник эдийн засгийн үндэслэл хийнэ” хэмээн хариулав. Улсын Их Хурлын гишүүн Д. Пүрэвдаваа 2026 оны татварын жилд 1.0 сая төгрөг хүртэлх худалдан авалтад 50 хувь, 1.0 сая төгрөгөөс дээш худалдан авалтад 20 хувийн нэмэгдсэн өртгийн албан татварыг буцаан олгох төслийг өргөн мэдүүлэхдээ Засгийн газар эдийн засгийн тооцооллыг хийсэн байж таарна. Гэтэл ажлын хэсэг нэмэгдсэн өртгийн албан татварын буцаан олголтын хэрэгжих хугацааг хойшлуулж, хуулийг 2026 оны 10 дугаар сарын 01-ний өдрөөс эхлэн дагаж мөрдүүлэхээр шийдвэл зөрчил үүсэх эсэхийг лавлав. Сангийн сайд Б. Жавхлан Нэмэгдсэн өртгийн албан татвар нь аж ахуйн нэгжийнх бус хэрэглэгчийн татвар юм. Гэтэл нэмэгдсэн өртгийн албан татвар аж ахуйн нэгжүүдэд дарамт болоод байгаа нь систем болохгүй байна гэсэн үг. Тийм учраас өөрчлөлтийг 2026 онд эхлүүлье гээд хуулийн төслийг өргөн барьсан. Энэ удаагийн өөрчлөлт нь хэрэглэгч рүүгээ чиглэсэн. Уг татвар нь бага хэрэглээтэйд их дарамттай, хэрэглээ өндөртэй хүмүүст бага дарамттай байдаг тул хувь хэмжээг нь жигдлэх боломжгүй. Иймд хэрэглээ багатайд нь хөнгөлөлт үзүүлэх хэлбэрээр төслийг боловсруулсан хэмээн тайлбарлалаа. Монгол Улсын 2026 оны төсвийн тухай хуулийн төсөлтэй хамт өргөн мэдүүлсэн Нэмэгдсэн өртгийн албан татварын тухай хуульд өөрчлөлт оруулах тухай, Төр, хувийн хэвшлийн түншлэлийн тухай хуульд нэмэлт, өөрчлөлт оруулах тухай хуулийн төсөл болон Засгийн газрын үнэт цаас гаргах эрх олгох тухай, Үндэсний баялгийн сангийн тухай хуулийг хэрэгжүүлэх зарим арга хэмжээний тухай Улсын Их Хурлын тогтоолын төслийн талаарх зарчмын зөрүүтэй 15 саналын томьёоллын санал хураалтыг маргаашийн чуулганы нэгдсэн хуралдаанаар үргэлжлүүлэхээр боллоо. Дараа нь Улсын Их Хурлын гишүүн Л. Оюун-Эрдэнэ нарын 33 гишүүнээс 2025 оны 10 дугаар сарын 06-ны өдөр өргөн мэдүүлсэн “Хянан шалгах түр хороо байгуулах тухай” Улсын Их Хурлын тогтоолын төслийг хэлэлцэв. Монгол Улсын Их Хурлын Эдийн засгийн байнгын хороо 2025 оны 11 дүгээр сарын 05-ны өдрийн хуралдаанаараа тогтоолын төслийг хэлэлцсэн байна. Энэ талаарх Байнгын хорооны санал, дүгнэлтийг Улсын Их Хурлын гишүүн М. Мандхай танилцуулсан. Төсөл санаачлагч нь Тавантолгойн бүлэг ордод хамаарах MV-011952 дугаартай “Ухаа худаг” ашигт малтмалын тусгай зөвшөөрөл болон бусад тусгай зөвшөөрөлтэй талбайг эзэмшигч хуулийн этгээдийн оруулсан хөрөнгө оруулалт, олборлосон нүүрс, үйл ажиллагаа, мөнгөн урсгалд дүн шинжилгээ хийх, Тавантолгойн бүлэг ордоос олборлосон нүүрстэй холбогдуулж байгуулсан оффтейк гэрээнүүд холбогдох хууль тогтоомжид нийцсэн эсэхэд дүн шинжилгээ хийж, иргэдийн мэдэх эрхийг хангах зорилгоор “Хянан шалгах түр хороо байгуулах тухай” Улсын Их Хурлын тогтоолын төсөл боловсруулжээ."
  },
  {
    "id": "76036-2",
    "url": "https://www.parliament.mn/nn/76036/",
    "title": "“Хянан шалгах түр хороо байгуулах тухай” Улсын Их Хурлын тогтоолын төслийг хэлэлцэж эхэллээ",
    "date": "2025-11-06",
    "category": "Хуралдааны тойм",
    "part": 2,
    "totalParts": 2,
    "content": "Байнгын хорооны хуралдаанаар Монгол Улсын Их Хурлын хяналт, шалгалтын тухай хуулийн 32 дугаар зүйлийн 32.4 дэх хэсгийг баримтлан тогтоолын төслийн сэдэв, хүрээ хязгаар Монгол Улсын Үндсэн хуульд харшилсан эсэх талаар санал хураалт явуулах үед хуралдаанд оролцсон гишүүдийн олонх буюу 72.2 хувь нь “Хянан шалгах түр хороо байгуулах тухай” тогтоолын төслийн тусгай шалгалтын сэдэв, хүрээ хязгаар нь Монгол Улсын Үндсэн хуульд нийцсэн гэж үзэж, тогтоолын төслийг чуулганы нэгдсэн хуралдаанаар хэлэлцүүлэхийг дэмжсэн гэдгийг Улсын Их Хурлын гишүүн М. Мандхай санал, дүгнэлтдээ дурдав. Ингээд ажлын цаг дууссан тул тогтоолын төслийн талаарх гишүүдийн асуулт, хариулт, саналыг маргаашийн чуулганы нэгдсэн хуралдаанаар үргэлжлүүлэхээр болов хэмээн Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээлэв."
  },
  {
    "id": 76029,
    "url": "https://www.parliament.mn/nn/76029/",
    "title": "Тэтгэврийн асуудлаар хамтран ажиллах тухай Монгол, Казахстаны Засгийн газар хоорондын хэлэлцээрийг соёрхон баталлаа",
    "date": "2025-11-05",
    "category": "Хуралдааны тойм",
    "content": "Монгол Улсын Их Хурлын чуулганы өнөөдөр (2025.11.05)-ийн нэгдсэн хуралдаанаар Улсын Их Хурлын дэд даргыг огцруулах болон сонгох тухай асуудлуудыг хэлэлцэхээр товлоод байсан юм. Монгол Улсын Үндсэн хуулийн цэцийн 2025 оны 10 дугаар сарын 22-ны өдрийн 08 дугаар дүгнэлт, Улсын Их Хурал дахь МАН-ын бүлгийн 2025 оны 10 дугаар сарын 30-ны өдрийн ээлжит бус хуралдааны шийдвэр, Хууль зүйн болон Төрийн байгуулалтын байнгын хороодын өнөөдрийн хуралдааны танилцуулгуудыг харгалзан, Монгол Улсын Их Хурлын тухай хуулийн 14 дүгээр зүйлийн 14.2 дахь хэсгийг үндэслэн Улсын Их Хурлын дэд дарга Х. Булгантуяаг дэд даргын албан тушаалаас огцруулах санал оруулж буйгаа Улсын Их Хурал дахь МАН-ын бүлгийн дарга Ж. Батжаргал чуулганы нэгдсэн хуралдааны эхэнд танилцууллаа. Харин Улсын Их Хурал дахь АН-ын бүлгийн дэд дарга Х. Тэмүүжин тус бүлгийн өчигдрийн буюу ээлжит бус 2025 оны 11 дугаар сарын 04-ний өдрийн ээлжит бус хуралдааны Үндсэн хуулийн цэцийн 08 дугаар дүгнэлтийг Улсын Их Хурал хүлээн авах ёстой гэсэн шийдвэрийг танилцуулаад, Улсын Их Хурлын 2025 оны 95 дугаар тогтоолыг хэрхэх тухай хэлэлцэх зэргээр Үндсэн хуулийн цэцийн дүгнэлтийг хүлээн зөвшөөрөхтэй холбоотой ажлуудыг хийгээгүй байгаа тул бүлгээрээ дахин ярилцах шаардлагын үүднээс энэхүү хэлэлцэж буй асуудлаар таван өдрийн завсарлага авах санал гаргав. Нэгдсэн хуралдаанаар хэлэлцэхээр товлогдсон асуудал нь зөвхөн Улсын Их Хурлын дэд даргыг огцруулах, сонгох асуудал бөгөөд Монгол Улсын Үндсэн хуулийн 24 дүгээр зүйл, Монгол Улсын Их Хурлын тухай хуулийн 14 дүгээр зүйлд заасны дагуу энэ асуудалд нь Улсын Их Хурал дахь МАН-ын бүлгийн бүрэн эрхийн асуудал тул хэлэлцэн, дэмжиж шийдвэрлэхийг тус бүлгийн дарга Ж. Батжаргал хүссэн юм. Гэвч чуулганы нэгдсэн хуралдааныг даргалан явуулсан Улсын Их Хурлын дэд дарга Б. Пүрэвдорж Монгол Улсын Их Хурлын чуулганы хуралдааны дэгийн тухай хуулийн 12 дугаар зүйлд заасныг үндэслэн Улсын Их Хурал дахь АН-ын бүлэгт хэлэлцэж буй асуудлаар таван хоногийн завсарлага өглөө. Ийнхүү эхний асуудал буюу Улсын Их Хурлын дэд даргыг огцруулах тухай асуудлаар АН-ын бүлэг завсарлага авсан тул дараагийн буюу Улсын Их Хурлын дэд даргыг сонгох тухай асуудлыг хойшлууллаа. Мөн эдгээр асуудлыг хэлэлцэн шийдвэрлэсний үндсэн дээр үргэлжлүүлэн хэлэлцэх байсан “Улсын Их Хурлын даргын үүрэг гүйцэтгүүлэх тухай” Улсын Их Хурлын тогтоолын төслийн хэлэлцүүлгийг хойшлуулав. Ингээд Улсын Их Хурлын чуулганы нэгдсэн хуралдаанаар Монгол Улсын Засгийн газар, Бүгд Найрамдах Казахстан Улсын Засгийн газар хоорондын Тэтгэврийн асуудлаар хамтран ажиллах тухай хэлэлцээрийг соёрхон батлах тухай хуулийн төслийн хэлэлцүүлгийг явуулав. Хууль санаачлагчийн илтгэлийг Засгийн газрын гишүүн, Гэр бүл, хөдөлмөр, нийгмийн хамгааллын сайд Т. Аубакир, хуулийн төслийн талаарх Улсын Их Хурлын Аюулгүй байдал, гадаад бодлогын байнгын хорооны санал дүгнэлтийг Улсын Их Хурлын гишүүн Х. Жангабыл нар танилцуулав. Хоёр улсын Засгийн газар хоорондын “Тэтгэврийн асуудлаар хамтран ажиллах тухай хэлэлцээр”-ийг соёрхон баталж, хэрэгжүүлснээр иргэд Монгол Улс болон Бүгд Найрамдах Казахстан Улсад ажилласан, шимтгэл төлсөн хугацаагаа нэгтгэн тооцуулж, өндөр насны тэтгэвэр тогтоолгох, мөн хоёр улсаас хуримтлалын тэтгэврийг тогтоолгон авах боломж бүрдэж нийгмийн хамгааллын баталгаа сайжрах юм. Хуулийн төсөлтэй холбогдуулан Улсын Их Хурлын гишүүн С. Эрдэнэболд, Э. Болормаа, С. Зулпхар, Б. Бейсен, А. Ариунзаяа, М. Мандхай, Д. Бум-Очир, П. Сайнзориг, Д. Ганбат, Ц. Туваан нар асуулт асууж, үг хэлэв. Улсын Их Хурлын гишүүд энэ төрлийн хэлэлцээрийг ямар улсуудтай байгуулсан болон цаашид ямар улсуудтай байгуулахаар ажиллаж байгаа, зарим хэлэлцээрийг шинэчлэн байгуулах, мөн хилийн чанадад ажиллаж, амьдарч байгаа монгол иргэдийн бүртгэл, судалгааг боловсронгуй болгож, нийгмийн баталгааг хангах, Монгол Улсын нийгмийн даатгалын тогтолцоог олон улсын жишигт хүргэх, шударга ёсонд нийцүүлэх, тэтгэврийн шинэчлэлийг эрчимжүүлэх, холбогдох хууль, эрх зүйн орчныг бүрдүүлэх, хэлэлцээр байгуулж байгаа улсуудын нийгмийн даатгал, тэтгэврийн тогтолцоог Монгол Улсын тэтгэврийн тогтолцоотой харилцан нийцүүлэх, тэтгэвэр тооцох аргачлалыг иргэдэд ашигтайгаар боловсруулж хэрэглэх, монголчууд олноороо ажиллаж, амьдардаг улс орнуудтай энэ төрлийн хэлэлцээр байгуулах ажлыг эрчимжүүлэх зэрэг олон талын асуудлаар байр сууриа илэрхийлэн үг хэлж, хуулийн төслийг дэмжиж байгаагаа илэрхийлэв. Засгийн газар хоорондын хэлэлцээрийг соёрхон батлах тухай талаар санал хураалт явуулахад Улсын Их Хурлын чуулганы нэгдсэн хуралдаанд оролцсон гишүүдийн олонх дэмжлээ. Улсын Их Хурлын гишүүдийн олонх дэмжсэн тул Монгол Улсын Засгийн газар, Бүгд Найрамдах Казахстан Улсын Засгийн газар хоорондын Тэтгэврийн асуудлаар хамтран ажиллах тухай хэлэлцээрийг соёрхон батлах тухай хууль батлагдсанд тооцов гэж Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээллээ."
  }
]