[ {
    "id": "75401-1",
    "url": "https://www.parliament.mn/nn/75401/",
    "title": "Зарим Байнгын хорооны даргыг сонгож, дэд хорооны бүрэлдэхүүний талаарх УИХ-ын тогтоолд нэмэлт, өөрчлөлт оруулах тухай тогтоолын төслийг батлав",
    "date": "2025-07-09",
    "category": "Хуралдааны тойм",
    "part": 1,
    "totalParts": 3,
    "content": "Улсын Их Хурлын 2025 оны хаврын ээлжит чуулганы өнөөдрийн /2025.07.09/ үдээс хойших нэгдсэн хуралдаанаар Улсын Их Хурлын гишүүн П. Сайнзориг нарын 9 гишүүнээс 2025 оны 06 дугаар сарын 19-ний өдөр өргөн мэдүүлсэн Харьяатын тухай хуульд нэмэлт оруулах тухай хуулийн төсөл болон хамт өргөн мэдүүлсэн хуулийн төслийн анхны хэлэлцүүлгийг хийв. Энэ талаарх Хууль зүйн байнгын хорооны санал, дүгнэлтийг Улсын Их Хурлын гишүүн Дав. Цогтбаатар танилцуулсан. Хууль зүйн байнгын хороо 2025 оны 07 дугаар сарын 07-ны өдрийн хуралдаанаараа хуулийн төслүүдийн анхны хэлэлцүүлгийг явуулсан бөгөөд Монгол Улсын Их Хурлын чуулганы хуралдааны дэгийн тухай хуулийн 39 дүгээр зүйлийн 39.10 дахь хэсэгт заасны дагуу хуулийн төслүүдийг зүйл бүрээр хэлэлцсэн гэдгийг Дав. Цогтбаатар гишүүн дурдсан. Байнгын хорооны хуралдааны үеэр хуулийн төслийн талаар зарчмын зөрүүтэй саналын томьёолол гараагүй тул Монгол Улсын Их Хурлын чуулганы хуралдааны дэгийн тухай хуулийн 39 дүгээр зүйлийн 39.24 дэх хэсэгт заасны дагуу хуулийн төслийг анхны хэлэлцүүлгээс эцэслэн батлах үе шат руу шилжүүлэх горимын саналыг хуралдаанд оролцсон гишүүдийн олонх дэмжсэн гэв. Хуулийн төсөлтэй холбогдуулан асуулт асууж, үг хэлж, зарчмын зөрүүтэй санал гаргах гишүүн байсангүй. Иймд Байнгын хорооны саналаар хуулийн төслийг анхны хэлэлцүүлгээс эцэслэн батлах үе шат руу шилжүүлэхийг дэмжих эсэхээр санал хураалт явуулсан. Хуралдаанд оролцсон гишүүдийн олонх уг саналыг дэмжсэн тул төслүүдийг эцэслэн батлах бэлтгэл хангуулахаар холбогдох Байнгын хороонд шилжүүлсэн. Үргэлжлүүлэн Засгийн газраас 2025 оны 07 дугаар сарын 03-ны өдөр өргөн мэдүүлсэн Төсвийн тогтвортой байдлын тухай хуульд нэмэлт оруулах тухай хуулийн төслийн эцсийн хэлэлцүүлгийг хийлээ. Төсвийн байнгын хороо хуулийн төслийн эцсийн хэлэлцүүлгийг 2025 оны 07 дугаар сарын 09-ний өдрийн хуралдаанаараа явуулсан бөгөөд энэ талаарх Байнгын хорооны танилцуулгыг Улсын Их Хурлын гишүүн Ж. Баясгалан хийв. Тус танилцуулгад төслийн эцсийн хэлэлцүүлгийг Монгол Улсын Их Хурлын чуулганы хуралдааны дэгийн тухай хуулийн 42 дугаар зүйлд заасны дагуу явуулсан. Нэгдсэн хуралдааны анхны хэлэлцүүлгээр олонхын дэмжлэг авсан саналыг хуулийн төсөлд нэмж тусган, төслийн агуулга, зарчмыг алдагдуулахгүйгээр үг хэллэг, бүтцийн шинжтэй засвар хийснийг дурдсан байлаа. Хуулийн төслийн эцсийн хэлэлцүүлэгт бэлтгэсэн танилцуулгатай холбогдуулан асуулт асууж, үг хэлэх гишүүн байгаагүй тул төслийг эцэслэн батлах бэлтгэл хангуулахаар Төсвийн байнгын хороонд шилжүүлсэн. Мөн өдрийн хуралдаанаар Улсын Их Хурлын гишүүн Ж. Алдаржавхлангаас 2025 оны 05 дугаар сарын 02-ны өдөр өргөн мэдүүлсэн Хот байгуулалтын тухай хууль /Шинэчилсэн найруулга/-д нэмэлт оруулах тухай хуулийн төсөл болон хамт өргөн мэдүүлсэн хуулийн төслүүдийн анхны хэлэлцүүлгийг явуулав. Энэ талаарх Эдийн засгийн байнгын хорооны санал, дүгнэлтийг Улсын Их Хурлын гишүүн Г. Лувсанжамц танилцуулсан. Тэрбээр танилцуулгадаа, Эдийн засгийн байнгын хорооны 2025 оны 06 дугаар сарын 17-ны өдрийн 08 дугаар тогтоолоор хуулийн төслийг Байнгын хороо болон чуулганы нэгдсэн хуралдааны хэлэлцүүлэгт бэлтгэх үүрэг бүхий Ажлын хэсгийг Улсын Их Хурлын гишүүн Г. Лувсанжамцаар ахлуулан, Улсын Их Хурлын гишүүн М. Бадамсүрэн, Р. Батболд, О. Батнайрамдал, Ч. Лодойсамбуу, П. Сайнзориг, А. Ундраа нарын бүрэлдэхүүнтэйгээр байгуулсныг дурдаад Ажлын хэсэг 2025 оны 07 дугаар сарын 07-ны өдөр хуралдсан бөгөөд хууль санаачлагчийн өргөн мэдүүлсэн хуулийн төслийг дэмжиж, анхны хэлэлцүүлгийг эцсийн хэлэлцүүлэгтэй хамтатган явуулах горимын санал гаргасныг Байнгын хорооны хуралдаанд оролцсон гишүүдийн олонх буюу 61.1 хувийн саналаар дэмжсэн гэж байлаа. Байнгын хорооны санал, дүгнэлттэй холбогдуулан Улсын Их Хурлын гишүүн Х. Баасанжаргал асуулт асууж, хариулт авсны дараа Байнгын хорооны саналаар хуулийн төслийн анхны хэлэлцүүлгийг эцсийн хэлэлцүүлэгтэй хамтатган явуулах горимын саналыг хуралдаанд оролцсон гишүүдийн 59.6 хувь нь дэмжив. Иймд хуулийн төслүүдийг эцэслэн батлах бэлтгэл хангуулахаар Эдийн засгийн байнгын хороонд шилжүүлсэн. Зарим Байнгын хорооны дарга нарыг сонголоо Хуралдаан Зарим Байнгын хорооны даргыг сонгох тухай асуудлаар үргэлжилсэн. Энэ талаарх Улсын Их Хурлын Аюулгүй байдал, гадаад бодлогын байнгын хорооны санал дүгнэлтийг Улсын Их Хурлын гишүүн Г. Очирбат, Хүний хөгжил, нийгмийн бодлогын байнгын хорооны санал, дүгнэлтийг Улсын Их Хурлын гишүүн Л. Энхнасан, Өргөдлийн байнгын хорооны санал, дүгнэлтийг Улсын Их Хурлын гишүүн Д. Ганмаа нар тус тус танилцуулав. Тухайлбал, Аюулгүй байдал, гадаад бодлогын байнгын хороо 2025 оны 07 дугаар сарын 09-ний өдрийн хуралдаанаараа уг асуудлыг хэлэлцсэн бөгөөд Улсын Их Хурлын гишүүн Ганзоригийн Тэмүүлэнг Байнгын хорооны даргад улируулан нэр дэвшүүлснийг хуралдаанд оролцсон гишүүдийн олонх дэмжжээ. Мөн Хүний хөгжил, нийгмийн бодлогын байнгын хороо 2025 оны 07 дугаар сарын 09-ний өдрийн хуралдаанаараа уг асуудлыг хэлэлцээд Байнгын хорооны даргад Улсын Их Хурлын гишүүн Бадрах овогтой Найдалааг нэр дэвшүүлсэн байна. Б. Найдалаа нь 1975 онд төрсөн, эхнэр 3 хүүхдийн хамт амьдардаг, 1993 онд Нийслэлийн 23 дугаар сургуульд бүрэн дунд боловсрол эзэмшиж, 1997 онд Санхүү эдийн засгийн дээд сургуулийг бизнесийн удирдлагын бакалавр, 2004 онд Япон улсын Кобе их сургуулийг эдийн засгийн ухааны магистр, хөгжпийн эдийн засагч мэргэжлээр төгссөн. 1997-2002 онд Санхүү эдийн засгийн дээд сургуульд эдийн засгийн онолын багш, 2004-2008 онд Анод болон Хаан банкны Эрсдэлийн удирдлагын газрын захирал, эдийн засагч, 2008-2011 онд МСиЭс группын Юнител ХХК-ийн газрын захирал, 2011-2020 онд Монголын эдийн засгийн форумын гүйцэтгэх захирал, “Тогтвортой, ногоон санхүүжилтийн хөгжил” холбооны гүйцэтгэх захирал, 2016-2024 онд ХҮН намын дарга, Удирдах зөвлөлийн гишүүн, 2024 оноос Монгол Улсын Их Хурлын гишүүнээр сонгогдон ажиллаж байгаа бөгөөд түүнийг Хүний хөгжил, нийгмийн бодлогын байнгын хорооны даргад нэр дэвшүүлснийг хуралдаанд оролцсон гишүүдийн олонх буюу 94.7 хувь нь дэмжсэн хэмээн танилцуулгад дурдсан байв. Түүнчлэн Өргөдлийн байнгын хороо 2025 оны 07 дугаар сарын 09-ний өдрийн хуралдаанаараа дээрх асуудлыг хэлэлцсэн бөгөөд Байнгын хорооны даргад хууль, эрх зүйн мэдлэг боловсрол, ур чадвар болон ажлын туршлагыг харгалзан Улсын Их Хурлын гишүүн Одсүрэнгийн Номинчимэгийг нэр дэвшүүлсэн байна. О. Номинчимэг нь 1998 онд Нийслэлийн ерөнхий боловсролын 2-р дунд сургууль, 2001 онд Монгол Улсын Их Сургуулийн харьяа Монгол-Туркийн хамтарсан байгалийн ухааны төрөлжсөн дунд сургууль, 2004 онд Токиогийн Гадаад Хэлний Их Сургууль, 2008 онд Токиогийн Их Сургуулийг тус тус төгссөн. Эрх зүйч мэргэжилтэй. 2010 онд “Харьцуулсан эрх зүй”-гээр магистрын зэргийг Токиогийн Их Сургуульд, 2015 онд “Хууль зүй”-н магистрын зэргийг Колумбийн хуулийн сургуульд тус тус хамгаалж, амжилттай төгссөн."
  },
  {
    "id": "75401-2",
    "url": "https://www.parliament.mn/nn/75401/",
    "title": "Зарим Байнгын хорооны даргыг сонгож, дэд хорооны бүрэлдэхүүний талаарх УИХ-ын тогтоолд нэмэлт, өөрчлөлт оруулах тухай тогтоолын төслийг батлав",
    "date": "2025-07-09",
    "category": "Хуралдааны тойм",
    "part": 2,
    "totalParts": 3,
    "content": "Тэрбээр 2010-2011 онд \"Мицубиши\" корпорацийн Улаанбаатар салбарын Хууль эрх зүй, ашигт малтмалын төсөл хариуцсан ажилтан, 2011-2017 онд “Хоган Ловеллс Монголиа”-д ахлах хуульч, 2017-2019 онд Өмгөөллийн “Авинекс Партнерс” Хязгаарлагдмал хариуцлагатай нөхөрлөлийг хамтран үүсгэн байгуулж, гишүүнээр, 2019-2021 онд Өмгөөллийн “Номин энд Адвокатс” Хязгаарлагдмал хариуцлагатай нөхөрлөлийг үүсгэн байгуулж, гүйцэтгэх захирлаар, 2021-2022 онд Монгол Улсын Их Хурлын Тамгын газрын Тэргүүн дэд дарга, 2022-2023 онд Монгол Улсын Их Хурлын даргын Хууль зүйн бодлогын зөвлөх, 2023-2024 онд Нийслэлийн Засаг даргын орлогч, 2024 оноос Улсын Их Хурлын гишүүнээр сонгогдон ажиллаж байгааг дурдахын зэрэгцээ Байнгын хорооны даргад Улсын Их Хурлын гишүүн О. Номинчимэгийг нэр дэвшүүлснийг хэлэлцэж, санал хураахад Байнгын хорооны хуралдаанд оролцсон гишүүдийн 100 хувийн саналаар дэмжсэн хэмээн дурдсан байлаа. Нэр дэвшигчээс асуулт асууж, үг хэлэх гишүүн байгаагүй тул Улсын Их Хурлын гишүүн Г. Тэмүүлэнг Байнгын хорооны даргад улируулан сонгох, Хүний хөгжил, нийгмийн бодлогын байнгын хорооны даргад Улсын Их Хурлын гишүүн Б. Найдалаа, Өргөдлийн байнгын хорооны даргад Улсын Их Хурлын гишүүн О. Номинчимэгийг сонгох санал хураалтыг тус тус явуулахад, хуралдаанд оролцсон гишүүдийн олонх дэмжлээ. Иймд энэ талаарх тогтоол батлагдсанд тооцов. Дараа нь “Монгол Улсын Их Хурлын зарим дэд хорооны бүрэлдэхүүний тухай” Улсын Их Хурлын тогтоолд нэмэлт, өөрчлөлт оруулах тухай тогтоолын төслийг хэлэлцсэн. Энэ талаарх Улсын Их Хурлын Байгаль орчин, хүнс, хөдөө аж ахуйн байгуулалтын байнгын хороо болон Хүний хөгжил, нийгмийн бодлогын байнгын хорооны санал, дүгнэлтийг Улсын Их Хурлын гишүүн М. Ганхүлэг, Төрийн байгуулалтын байнгын хорооны санал, дүгнэлтийг Улсын Их Хурлын гишүүн А. Ариунзаяа, Улсын Их Хурлын Төсвийн байнгын хорооны санал, дүгнэлтийг Улсын Их Хурлын гишүүн Ч. Номин, Хууль зүйн байнгын хорооны санал, дүгнэлтийг Улсын Их Хурлын гишүүн Х. Баасанжаргал, Эдийн засгийн байнгын хорооны санал, дүгнэлтийг Улсын Их Хурлын гишүүн Л. Соронзонболд нар тус тус танилцуулав. Улсын Их Хурлын дээрх зургаан Байнгын хороо 2025 оны 07 дугаар сарын 09-ний өдрийн хуралдаанаараа эрхлэх асуудлын хүрээнд харьяалагдах дэд хорооны бүрэлдэхүүний асуудлыг хэлэлцсэн. Улсын Их Хурлын Байгаль орчин, хүнс, хөдөө аж ахуйн байнгын хороо Агаар орчны бохирдлын дэд хороог Улсын Их Хурлын гишүүн Н. Алтаншагай, Б. Бат-Эрдэнэ, У. Отгонбаяр, Н. Наранбаатар, С. Замира, А. Ундраа, Ж. Золжаргал, С. Одонтуяа, Л. Мөнхбаясгалан, Ж. Чинбүрэн нарын, Хүнс, хөдөө аж ахуйн дэд хороог Улсын Их Хурлын гишүүн М. Мандхай, Ж. Батжаргал, Ц. Идэрбат, З. Мэндсайхан, С. Лүндэг, Б. Мөнхсоёл, Ц. Туваан, Д. Жаргалсайхан, Ц. Мөнхбат, Т. Мөнхсайхан, П. Батчимэг нарын бүрэлдэхүүнтэй байгуулахыг Байнгын хорооны хуралдаанд оролцсон гишүүдийн олонх дэмжив. Улсын Их Хурлын Төрийн байгуулалтын байнгын хороо Бүсчилсэн хөгжлийн дэд хороог Улсын Их Хурлын гишүүн М. Бадамсүрэн, Ж. Бат-Эрдэнэ, T. Болормаа, Ц. Идэрбат, Н. Номтойбаяр, Б. Пүрэвдорж, Ц. Сандаг-Очир, Ц. Туваан, Г. Уянгахишиг нарын, Ёс зүйн дэд хороог УИХ-ын гишүүн О. Алтангэрэл, А. Ариунзаяа, Б. Баярбаатар, Ч. Лодойсамбуу, Ч. Номин, О. Саранчулуун, Б. Хэрлэн, Д. Энхтуяа, Ө. Шижир нарын бүрэлдэхүүнтэй байгуулахыг Байнгын хорооны хуралдаанд оролцсон гишүүдийн олонх дэмжсэн. Улсын Их Хурлын Төсвийн байнгын хороо Төсвийн зарлагын хяналтын дэд хороонын бүрэлдэхүүнд Улсын Их Хурлын гишүүн Ж. Алдаржавхлан, Ч. Номин нарыг нэмэхийг саналыг Байнгын хорооны хуралдаанд оролцсон гишүүдийн олонх дэмжив. Мөн Улсын Их Хурлын Хууль зүйн байнгын хороо Хүний эрхийн дэд хороог Улсын Их Хурлын гишүүн Х. Баасанжаргал, М. Нарантуяа-Нара, О. Номинчимэг, П. Сайнзориг, Х. Тэмүүжин, Г. Уянгахишиг, С. Эрдэнэболд, Л. Соронзонболд, Б. Энхбаяр, О. Алтангэрэл, Б. Баярбаатар, Ж. Баярмаа нарын бүрэлдэхүүнтэй байгуулахыг Байнгын хорооны хуралдаанд оролцсон гишүүдийн олонх дэмжсэн. Улсын Их Хурлын Хүний хөгжил, нийгмийн бодлогын байнгын хороо Боловсрол, шинжлэх ухааны дэд хороог Улсын Их Хурлын гишүүн Ц. Баатархүү, Д. Бум-Очир, Ж. Галбадрах, А. Ганбаатар, С. Зулпхар, Ц. Мөнхтуяа, Д. Рэгдэл, Г. Хосбаяр, Б. Хэрлэн нарын, Соёл, спорт, залуучуудын дэд хороог Ш. Бямбасүрэн, Д. Ганмаа, М. Ганхүлэг, М. Нарантуяа-Нара, О. Саранчулуун, М. Сарнай, Д. Энхтуяа, М. Энхцэцэг, С. Эрдэнэбат нарын бүрэлдэхүүнтэй байгуулахыг Байнгын хорооны хуралдаанд оролцсон гишүүдийн олонх дэмжсэн. Улсын Их Хурлын Эдийн засгийн байнгын хорооны Аялал жуулчлалын хөгжлийн дэд хороог Улсын Их Хурлын гишүүн Р. Батболд, Н. Батсүмбэрэл, Ш. Бямбасүрэн, Г. Лувсанжамц, Э. Одбаяр, Б. Тулга, М. Энхцэцэг нарын, Жижиг, дунд үйлдвэрлэлийн хөгжлийн дэд хороог Улсын Их Хурлын гишүүн Ж. Алдаржавхлан, Ц. Баатархүү, М. Бадамсүрэн, О. Батнайрамдал, П. Батчимэг, Ж. Ганбаатар, Р. Сэддорж нарын, Инновац, цахим бодлогын хөгжлийн дэд хороог Улсын Их Хурлын гишүүн Ч. Анар, Ц. Баатархүү, Р. Батболд, Ж. Бат-Эрдэнэ, Х. Булгантуяа, П. Ганзориг, Б. Жаргалан, Л. Соронзонболд, Б. Тулга нарын, Тогтвортой хөгжлийн зорилгын дэд хороог Улсын Их Хурлын гишүүн Б. Заяабал, Г. Лувсанжамц, М. Мандхай, Б. Найдалаа, Б. Пунсалмаа, А. Ундраа, Б. Уянга, С. Цэнгүүн нарын бүрэлдэхүүнтэй байгуулахыг дэмжсэн гэдгийг Байнгын хороодын танилцуулгад тус тус дурдсан байлаа. Ингээд “Монгол Улсын Их Хурлын зарим дэд хорооны бүрэлдэхүүний тухай” Улсын Их Хурлын тогтоолд нэмэлт, өөрчлөлт оруулах тухай тогтоолын төслийг батлах санал хураалтыг явуулахад, хуралдаанд оролцсон гишүүдийн олонх тус тус дэмжив. “Засгийн газрын өрийн баталгаа гаргах зөвшөөрөл олгох тухай” тогтоолын төслийн анхны хэлэлцүүлгийг хийлээ Засгийн газраас 2025 оны 07 дугаар сарын 07-ны өдөр өргөн мэдүүлсэн “Засгийн газрын өрийн баталгаа гаргах зөвшөөрөл олгох тухай” Улсын Их Хурлын тогтоолын төсөл анхны хэлэлцүүлгийг хийлээ. Улсын Их Хурлын Төсвийн байнгын хороо уг асуудлыг 2025 оны 07 дугаар сарын 09-ний өдрийн хуралдаанаараа хэлэлцсэн бөгөөд энэ талаарх Байнгын хорооны санал, дүгнэлтийг Улсын Их Хурлын гишүүн П. Сайнзориг танилцуулав. Тэрбээр танилцуулгадаа, “Тогтоолын төслийг хэлэлцэх үед Улсын Их Хурлын гишүүдээс зарчмын зөрүүтэй санал гаргаагүй тул Улсын Их Хурлын гишүүн, Төсвийн байнгын хорооны дарга Х. Ганхуяг тогтоолын төслийг анхны хэлэлцүүлгээр нь батлах горимын саналыг гаргасныг хуралдаанд оролцсон гишүүдийн олонх дэмжсэнийг онцолсон. Төслийн талаар Улсын Их Хурлын гишүүн Б. Түвшин төслийн санхүүжилт, өртөг зардлын талаар тодруулав. Нийслэлийн Засаг дарга бөгөөд Улаанбаатар хотын захирагч Х. Нямбаатар хариултдаа, Төслийн замын нийт өртөг 918 сая ам. доллар бөгөөд ТЭЗҮ боловсруулсан. Энэхүү үнийн дүнд нийтдээ 3800 нэгж талбар газар чөлөөлөлтийн өртөг 214 сая ам. доллароор тооцогдсоныг дурдаад ойролцоогоор 10 жилийн дотор төслийн гаргасан зардлыг эргэн тоолуураараа төлөх нөхцөлтэй. Харин зардал төлөгдөж чадаагүй тохиолдолд Засгийн газрын баталгаа руугаа шилжинэ. Үүнийг Засгийн газар өр төлбөрийг нь төлнө гэсэн агуулгаар ойлгож болохгүй гэж байлаа. Энэ үеэр Улсын Их Хурал дахь АН-ын бүлгийн дарга О."
  },
  {
    "id": "75401-3",
    "url": "https://www.parliament.mn/nn/75401/",
    "title": "Зарим Байнгын хорооны даргыг сонгож, дэд хорооны бүрэлдэхүүний талаарх УИХ-ын тогтоолд нэмэлт, өөрчлөлт оруулах тухай тогтоолын төслийг батлав",
    "date": "2025-07-09",
    "category": "Хуралдааны тойм",
    "part": 3,
    "totalParts": 3,
    "content": "Цогтгэрэл уг асуудлыг нягтлан үзэж, мэдээлэл авах шаардлагатай тул тус намын бүлгээс 30 минутын завсарлага авахаар мэдэгдсэнийг хуралдаан даргалагч зөвшөөрөв хэмээн Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээлэв."
  },



    {
    "id": "75177-1",
    "url": "https://www.parliament.mn/nn/75177/",
    "title": "Засгийн газрын бүрэлдэхүүний тухай хуульд өөрчлөлт оруулах тухай, Гаалийн албан татвараас чөлөөлөх тухай хууль хүчингүй болсонд тооцох тухай хуулийн төслүүдийг батлав",
    "date": "2025-06-25",
    "category": "Хуралдааны тойм",
    "part": 1,
    "totalParts": 4,
    "content": "Улсын Их Хурлын 2025 оны хаврын ээлжит чуулганы өнөөдрийн (2025.06.25) нэгдсэн хуралдаан 14 цаг 17 минутад гишүүдийн 66.7 хувийн ирцтэйгээр эхэлж, 11 асуудал хэлэлцэхээр танилцууллаа. Засгийн газрын бүрэлдэхүүний тухай хуульд өөрчлөлт оруулах тухай хуулийн төсөл болон хамт өргөн мэдүүлсэн хууль, тогтоолын төслүүдийн анхны хэлэлцүүлгийг үргэлжлүүлсэн юм. Төслийн анхны хэлэлцүүлгийг 2025 оны 6 дугаар сарын 24-ний өдрийн хуралдаанаар хэлэлцэж, Төрийн байгуулалтын байнгын хорооны санал, дүгнэлтийг Улсын Их Хурлын гишүүн Б. Баярбаатар танилцуулсны дараа Улсын Их Хурал дахь АН-ын бүлгээс уг асуудлаар нэг өдрийн завсарлага авсан юм. Завсарлагын хугацаа үүгээр дуусаж байгаа учраас төслүүдийн анхны хэлэлцүүлгийг үргэлжлүүлж, Төрийн байгуулалтын байнгын хорооны санал, дүгнэлттэй холбогдуулан Улсын Их Хурлын гишүүд асуулт асууж, хариулт авав. Үндэсний баялгийн сангийн асуудлыг хариуцах сайдын талаар Улсын Их Хурлын гишүүн Ц. Идэрбат тодруулахад Монгол Улсын сайд, Засгийн газрын Хэрэг эрхлэх газрын дарга хариуцах болно гэдэг хариултыг С. Бямбацогт сайд өгсөн. Засгийн газрын бүрэлдэхүүнтэй холбоотой асуудлаар, төсвийн хөрөнгийг үргүй зарж байгаа асуудлуудыг хэмнэх, Үндэсний хороодыг цөөлөх, статусыг тодорхой болох саналыг Ө. Шижир гишүүн хэллээ. Боловсролын сайдын талаар Б. Бат-Эрдэнэ гишүүн байр суурь илэрхийлсэн бол төрийн албан хаагчдын тоог бууруулах бодлогыг хэрэгжүүлэхтэй холбоотой тодруулгыг М. Мандхай гишүүн хийв. Д. Энхтүвшин гишүүн Төсвийн тогтвортой байдлын тухай хуульд оруулах нэмэлтийн тухай хуулийн төсөлтэй холбогдуулан тодруулга авсан бол Дав. Цогтбаатар гишүүн хариуцлагын тогтолцоог сайжруулах талаар, М. Энхцэцэг гишүүн эрчим хүчний реформыг үр дүнтэй хэлбэрээр эрчимжүүлэх талаар санал хэлж, Эрчим хүчний үндэсний хороог татан буулгах эсэхийг тодруулж, хариулт авсан. Дараа нь Байнгын хорооноос бэлтгэсэн зарчмын зөрүүтэй дөрвөн саналын томьёоллоор тус бүрд нь санал хураалт явуулан шийдвэрлээд Засгийн газрын бүрэлдэхүүний тухай хуульд өөрчлөлт оруулах тухай хуулийн төсөл болон хамт өргөн мэдүүлсэн хууль, тогтоолын төслүүдийг эцсийн хэлэлцүүлэгт бэлтгүүлэхээр Төрийн байгуулалтын байнгын хороонд шилжүүллээ. Дараа нь Улсын Их Хурлын гишүүн Х. Тэмүүжин нарын гурван гишүүнээс 2025 оны 3 дугаар сарын 17-ны өдөр өргөн мэдүүлсэн Монгол Улсын Их Хурлын тухай хуульд нэмэлт, өөрчлөлт оруулах тухай хуулийн төсөл болон хамт өргөн мэдүүлсэн хуулийн төслүүдийн хэлэлцэх эсэх хэлэлцүүлгийг хийв. Төсөл санаачлагчийн илтгэлийг Улсын Их Хурлын гишүүн Х. Тэмүүжин, Төрийн байгуулалтын байнгын хорооны санал, дүгнэлтийг Улсын Их Хурлын гишүүн Э. Болормаа танилцуулсан. Хууль сахиулах, гэмт хэрэгтэй тэмцэх зорилгоор явуулдаг гүйцэтгэх ажил, нууц мөрдөн шалгах ажиллагаа, ял эдлүүлэх ажиллагааны явцад хэрэгжүүлж байгаа гүйцэтгэх ажилд парламентын хяналтыг Улсын Их Хуралд Үндсэн хуулиар олгогдсон бүрэн эрхийн хүрээнд цогц байдлаар хэрэгжүүлснээр Үндсэн хуулиар иргэнд олгогдсон эрх, эрх чөлөөг хамгаалах парламентын хяналтын механизм бүрдэнэ гэж төсөл санаачлагчид үзжээ. Хуулийн төсөлд Монгол Улсын Үндсэн хуулийн хорин тавдугаар зүйлийн 1 дэх хэсгийн 8-д заасан “хууль, Улсын Их Хурлын бусад шийдвэрийн биелэлтийг хянан шалгах” бүрэн эрхийг хууль сахиулах, гэмт хэрэгтэй тэмцэх, ял эдлүүлэх ажиллагааны хүрээнд хэрэгжүүлэх чиг үүрэг бүхий Хууль сахиулах ажиллагааны тусгай хяналтын дэд хороог ажиллуулахаар тусгасан аж. Тус дэд хороог байгуулснаар гүйцэтгэх ажлын тухай хууль тогтоомжийн биелэлтэд хяналт тавих чиг үүргийг нарийвчлан тагнуулын болон цэргийн тагнуулын байгууллагаас явуулсан гүйцэтгэх ажилд тавигдах Улсын Их Хурлын хяналтыг Аюулгүй байдал, гадаад бодлогын байнгын хорооны бүрэлдэхүүнд ажиллах Тусгай хяналтын дэд хороо, хууль сахиулах, гэмт хэрэгтэй тэмцэх, ял эдлүүлэх ажиллагааны хүрээнд хэрэгжүүлэх гүйцэтгэх ажил /мөрдөн шалгах нууц ажиллагаа/-д тавих Улсын Их Хурлын хяналтыг Хууль зүйн байнгын хорооны бүрэлдэхүүнд ажиллах Тусгай хяналтын дэд хороо хэрэгжүүлэх зохицуулалтыг хуульчлахаар тусгасан байна. Хуулийн төсөл батлагдсанаар Улсын Их Хурлын бүрэлдэхүүнд Хууль сахиулах ажиллагааны тусгай хяналтын дэд хороо байгуулагдаж, төсвөөс нэмэлт зардал шаардагдахгүй юм байна. Төрийн байгуулалтын байнгын хороо энэ сарын 24-ний өдрийн хуралдаанаараа уг асуудлыг хэлэлцээд, Монгол Улсын Их Хурлын тухай хуульд нэмэлт, өөрчлөлт оруулах тухай хуулийн төсөл болон хамт өргөн мэдүүлсэн хуулийн төслүүдийг үзэл баримтлалын хүрээнд хэлэлцэхийг дэмжээгүй байна. Хууль санаачлагчийн илтгэл болон Төрийн байгуулалтын байнгын хорооны санал, дүгнэлттэй холбогдуулан гишүүд асуулт асуух шаардлагагүй хэмээн үзсэн бол Улсын Их Хурлын гишүүн С. Ганбаатар төслийг үзэл баримтлалын хүрээнд хэлэлцэхийг дэмжиж буйгаа илэрхийлсэн. Улсын Их Хурлын гишүүн Б. Энхбаяр төслийг үзэл баримтлалын хүрээнд хэлэлцэхийг дэмжихгүй байгаагаа байрь сууриа илэрхийллээ. Ингээд санал хураалт явуулахад Монгол Улсын Их Хурлын тухай хууль нэмэлт, өөрчлөлт оруулах тухай хуулийн төслийг үзэл баримтлалын хүрээнд хэлэлцэхийг дэмжээгүй Байнгын хорооны саналыг чуулганы нэгдсэн хуралдаанд оролцсон гишүүдийн олонх дэмжсэнгүй. Мөн хамт өргөн мэдүүлсэн хуулийн төслүүдийг үзэл баримтлалын хүрээнд хэлэлцэхийг дэмжээгүй Байнгын хорооны саналыг дэмжээгүй юм. Иймд Улсын Их Хурлын гишүүн Х. Тэмүүжин нарын гурван гишүүний өргөн мэдүүлсэн Монгол Улсын Их Хурлын тухай хуульд нэмэлт, өөрчлөлт оруулах тухай хуулийн төсөл болон хамт өргөн мэдүүлсэн хуулийн төслүүдийг анхны хэлэлцүүлэгт бэлтгүүлэхээр Төрийн байгуулалтын байнгын хороонд шилжүүлэв. Улсын Их Хурлын гишүүн О. Цогтгэрэл нарын 26 гишүүнээс 2025 оны 3 дугаар сарын 17-ны өдөр өргөн мэдүүлсэн Монгол Улсын Их Хурлын хяналт шалгалтын тухай хуульд өөрчлөлт оруулах тухай хуулийн төслийн хэлэлцэх эсэх хэлэлцүүлгээр чуулганы нэгдсэн хуралдаан үргэлжиллээ. Хууль санаачлагчийн илтгэлийг Улсын Их Хурлын гишүүн О. Цогтгэрэл, Төрийн байгуулалтын байнгын хорооны санал, дүгнэлтийг Улсын Их Хурлын гишүүн Б. Пүрэвдорж нар танилцуулсан. Монгол Улсын Их Хурлын хяналт шалгалтын тухай хуульд өөрчлөлт оруулж түр хорооны даргыг сөрөг хүчнээс буюу цөөнхийн төлөөллөөс сонгохоор хуульчлах нь зүйтэй хэмээн үзэж, холбогдох зохицуулалтыг төсөлд тусгажээ. Энэ тохиолдолд Улсын Их Хурлын хянан шалгах арга хэрэгслүүдийн нэг болох түр хороог илүү үр дүнтэй болгоход ач холбогдолтой гэж үзсэн байна. Төрийн байгуулалтын байнгын хороо энэ сарын 24-ний өдрийн хуралдаанаараа төслийг хэлэлцэхэд гишүүдийн олон үзэл баримтлалын хүрээнд хэлэлцэхийг дэмжээгүй хэмээн Б. Пүрэвдорж гишүүн танилцууллаа. Хууль санаачлагчийн илтгэл болон Байнгын хорооны санал, дүгнэлттэй холбогдуулан Улсын Их Хурлын гишүүн П. Сайнзориг, Б. Баярбаатар, Б. Мөнхсоёл, Б. Жаргалан, М. Мандхай, О. Номинчимэг, Б. Батбаатар нар асуулт асууж, хариулт авсны дараа хуулийн төслийг үзэл баримтлалын хүрээнд хэлэлцэж буй эсэх байр сууриа Улсын Их Хурлын гишүүн С. Зулпхар илэрхийлэв."
  },
  {
    "id": "75177-2",
    "url": "https://www.parliament.mn/nn/75177/",
    "title": "Засгийн газрын бүрэлдэхүүний тухай хуульд өөрчлөлт оруулах тухай, Гаалийн албан татвараас чөлөөлөх тухай хууль хүчингүй болсонд тооцох тухай хуулийн төслүүдийг батлав",
    "date": "2025-06-25",
    "category": "Хуралдааны тойм",
    "part": 2,
    "totalParts": 4,
    "content": "Холбогдох хуульд парламентын хянан шалгах эрхийг хэрэгжүүлэх хэд хэдэн механизмыг тусгасан байдгийг сануулаад төсөл дэх зохицуулалтыг гишүүдийн эрхэд нөлөөлөхгүйгээр уян хатан, нээлттэй байдлаар зохицуулах нь зүйтэй гэдэг байр суурь илэрхийлсэн. Ингээд Монгол Улсын Их Хурлын хяналт шалгалтын тухай хуульд өөрчлөлт оруулах тухай хуулийн төслийг үзэл баримтлалын хүрээнд хэлэлцэхийг дэмжээгүй Байнгын хорооны саналаар санал хураалт явуулахад чуулганы нэгдсэн хуралдааны санал хураалтад оролцсон гишүүдийн олонх дэмжээгүй юм. Өөрөөр хэлбэл Монгол Улсын Их Хурлын хяналт шалгалтын тухай хуульд өөрчлөлт оруулах тухай хуулийн төслийг үзэл баримтлалын хүрээнд хэлэлцэхийг гишүүдийн олонх дэмжсэн. Иймд анхны хэлэлцүүлэгт бэлтгүүлэхээр харьяалах Байнгын хороонд шилжүүлсэн. Чуулганы нэгдсэн хуралдааны үеэр Улсын Их Хурлын дарга Д. Амарбаясгалан Монгол Улсын Их Хурлын чуулганы хуралдааны дэгийн тухай хуулийн 29 дүгээр зүйлийн 29.1-д заасны дагуу өргөн мэдүүлсэн хуулийн төслүүдийг холбогдох Байнгын хороонд хуваарилсан талаар танилцууллаа. Засгийн газраас энэ сарын 25-ны өдөр өргөн мэдүүлсэн Монгол Улсын нэгдсэн төсвийн 2025 оны төсвийн хүрээний мэдэгдэл, 2026-2027 оны төсвийн төсөөллийн тухай хуульд өөрчлөлт оруулах тухай хуулийн төслийг Төсвийн байнгын хороонд хуваарилсан байна. Түүнчлэн Монгол Улсын Их Хурлын чуулганы хуралдааны дэгийн тухай хуулийн 33 дугаар зүйлийн 33.1 дэх хэсэгт заасныг үндэслэн дээрх төслүүдийг чуулганаар яаралтай хэлэлцэхийг дэмжих эсэхээр санал хураалт явуулав. Санал хураалтад оролцсон гишүүдийн олонх буюу 56.1 хувь дэмжсэн. Чуулганы нэгдсэн хуралдаан Засгийн газрын бүрэлдэхүүний тухай хуульд өөрчлөлт оруулах тухай хуулийн төсөл болон хамт өргөн мэдүүлсэн хууль, Улсын Их Хурлын тогтоолын төслүүдийн эцсийн хэлэлцүүлгээр үргэлжилсэн юм. Төслүүдийг эцсийн хэлэлцүүлэгт бэлтгэсэн талаарх Төрийн байгуулалтын байнгын хорооны танилцуулгыг Улсын Их Хурлын гишүүн Б. Баярбаатар нэгдсэн хуралдаанд танилцуулав. Засгийн газрын бүрэлдэхүүний тухай хуульд өөрчлөлт оруулах тухай хуулийн төсөл болон хамт өргөн мэдүүлсэн хууль, Улсын Их Хурлын тогтоолын төслүүдийн анхны хэлэлцүүлгийг Улсын Их Хурал 2025 оны 06 дугаар сарын 24-ний өдрийн нэгдсэн хуралдаанаар явуулахад Улсын Их Хурал дахь АН-ын бүлэг нэг өдрийн завсарлага авсан бөгөөд уг завсарлагын хугацаа өнөөдөр дууссан тул анхны хэлэлцүүлгийг өнөөдрийн нэгдсэн хуралдаанаар үргэлжлүүлэн явуулж, эцсийн хэлэлцүүлэгт бэлтгүүлэхээр Төрийн байгуулалтын байнгын хороонд шилжүүлсэн юм. Байнгын хороо хуралдаж, Монгол Улсын Их Хурлын чуулганы хуралдааны дэгийн тухай хуулийн 42 дугаар зүйлд заасан журмын дагуу төслүүдийн эцсийн хэлэлцүүлгийг хийжээ. Ингэхдээ хуулийн төслийн агуулга, бодлого, зарчмыг алдагдуулахгүйгээр үг хэллэг, дэс дараалал, найруулгын шинжтэй засварыг хийж, эцсийн хэлэлцүүлэгт бэлтгэжээ. Байнгын хорооны танилцуулгатай холбогдуулан Улсын Их Хурлын гишүүн Ц. Мөнхтуяа, О. Номинчимэг, Б. Пүрэвдорж нар асуулт асууж, Засгийн газрын гишүүдээс хариулт авав. Энэ явцад Улсын Их Хурлын дарга Д. Амарбаясгалан Улсын Их Хурлын даргын захирамжаар байгуулагдсан ажлын хэсгийг Засгийн газар, сайд нар дэмжиж ажиллахыг хүсэв. Улсын Их Хурлын гишүүдээр ахлуулсан 60 гаруй ажлын хэсгийг маш идэвхтэй ажилласан гэдгийг тэмдэглэлээ. Өнөөдөр хэрэгжиж байгаа хуулиудын бичилт, найруулга, үзэл баримтлал, философийг цаг үетэй нийцүүлэх чиглэлээр олон дэвшил гаргасан хэмээгээд энэ чуулганы хугацаанд 18 ажлын хэсэг санал, дүгнэлтээ хэлэлцүүлээд байгааг танилцуулав. Түүнчлэн санал, дүгнэлтээ танилцуулахаар бэлэн болгоод буй 15 ажлын хэсэг байгаа аж. Намар, хаврын ээлжит чуулганы хугацаанд 30 гаруй ажлын хэсэг санал, дүгнэлтээ гаргаж буй нь Улсын Их Хурлын гишүүдийн идэвх санаачилгатай, эрчтэй, ачаалалтай ажиллаж байгаагийн илрэл хэмээн тодотгов. Улсын Их Хурлын гишүүдийн санал, санаачилгыг Засгийн газрын холбогдох сайд нар дэмжиж, хамтарч ажиллах нь зүйтэй гэлээ. Д. Амарбаясгалан дарга “Зарим сайд нар зориудаар буюу эс үйлдэхгүйгээр хуулийн хугацаа дуусгах гэх зэрэг тохиолдлууд гарч байгааг анхаарч ажиллаарай” гэв. Улсын Их Хурлын даргын захирамжаар байгуулагдсан ажлын хэсгүүд ажлынхаа үр дүнг гаргахын төлөө ажиллана гэдгийг анхааруулаад эрчимжүүлж, идэвхжүүлэх шаардлагатай бүгдээрээ ажил хэрэг болгохыг уриалсан. Ингээд санал хураалтыг түр хойшлуулаад Байнгын хорооны даргыг сонгох тухай асуудлыг хэлэлцэв. Төрийн байгуулалтын байнгын хорооны энэ талаарх санал, дүгнэлтийг нэгдсэн хуралдаан Улсын Их Хурлын гишүүн Б. Баярбаатар танилцуулав. Монгол Улсын Их Хурлын тухай хуулийн 8 дугаар зүйлийн 8.1.6 дахь заалт, 25 дугаар зүйлийн 25.7 дахь хэсэг, Монгол Улсын Их Хурлын чуулганы хуралдааны дэгийн тухай хуулийн 23 дугаар зүйлийн 23.1 дэх хэсэгт заасныг тус тус үндэслэн Байнгын хорооны даргад нэр дэвшүүлэх тухай асуудлыг Төрийн байгуулалтын байнгын хороо 2025 оны 6 дугаар сарын 25-ны өдрийн хуралдаанаараа хэлэлцжээ. Төрийн байгуулалтын байнгын хорооны даргад Улсын Их Хуралд сонгогдон ажилласан туршлага, төрийн ажлын мэдлэг, ур чадварыг харгалзан Улсын Их Хурлын гишүүн Цэндийн Сандаг-Очирыг нэр дэвшүүлж байгааг Улсын Их Хурлын гишүүн, Улсын Их Хурал дахь МАН-ын бүлгийн дарга Ж. Бат-Эрдэнэ танилцуулсан гэв. Улсын Их Хурлын гишүүн Цэндийн Сандаг-Очир нь 1977 онд Төв аймгийн Баяндэлгэр суманд төрсөн. Эхнэр 4 хүүхдийн хамт амьдардаг. 1995 онд Нийслэлийн Багануур дүүргийн 66 дугаар дунд сургууль, 2000 онд Тэнгэр дээд сургуулийг философич, нийгмийн ухааны багш мэргэжлээр суралцаж төгссөн. Философич, нийгмийн ухааны багш мэргэжилтэй. 2001 онд Удирдлагын академийг төрийн удирдлагын менежер, 2018 онд Удирдлагын академийг төрийн удирдлагын магистрын зэрэгтэй төгссөн байна. Тэрбээр 2000-2004 онд нийслэлийн Багануур дүүргийн Засаг даргын Тамгын газрын 4 дүгээр хорооны нийгмийн ажилтан, хэвлэл мэдээлэл, олон нийттэй харилцах мэргэжилтэн, 2005-2008 онд тус дүүргийн МАН-ын хорооны дэд дарга, 2008-2012 он, 2016-2020 онд Багануур дүүргийн Засаг даргаар 2 удаа сонгогдон, нийт найман жил ажилласан байна. 2013 оноос одоог хүртэл Багануур дүүргийн МАН-ын хорооны даргаар сонгогдон ажиллаж байгаа аж. Тэрбээр дүүргийн ИТХ-ын төлөөлөгчөөр 2 удаа, нийслэлийн иргэдийн Төлөөлөгчдийн Хурлын төлөөлөгчөөр 2 удаа сонгогдож ажилласан болохыг Байнгын хорооны санал, дүгнэлтэд дурджээ. 2020, 2024 онд Улсын Их Хурлын гишүүнээр сонгогдон ажиллаж байгаа бөгөөд туршлага, төрийн ажлын мэдлэг, ур чадварыг харгалзан Төрийн байгуулалтын байнгын хорооны даргад нэр дэвшүүлсэн аж. Эл саналыг хуралдаанд оролцсон гишүүдийн олонх дэмжсэн хэмээн Б. Баярбаатар гишүүн танилцуулсан юм. Хэлэлцэж буй асуудал болон Байнгын хорооны дээрх санал, дүгнэлттэй холбогдуулан нэгдсэн хуралдаанд оролцож буй гишүүд асуулт асуух, үг хэлэх шаардлагагүй хэмээн үзэв. Иймд санал хураалт явууллаа. Төрийн байгуулалтын байнгын хорооны даргаар Улсын Их Хурлын гишүүн Цэндийн Сандаг-Очирыг сонгохыг санал хураалтад оролцсон Улсын Их Хурлын 97 гишүүний 60.8 хувь дэмжив. Иймд холбогдох Улсын Их Хурлын тогтоол батлагдсанд тооцож, Д. Амарбаясгалан дарга эцсийн найруулгын танилцуулсан."
  },
  {
    "id": "75177-3",
    "url": "https://www.parliament.mn/nn/75177/",
    "title": "Засгийн газрын бүрэлдэхүүний тухай хуульд өөрчлөлт оруулах тухай, Гаалийн албан татвараас чөлөөлөх тухай хууль хүчингүй болсонд тооцох тухай хуулийн төслүүдийг батлав",
    "date": "2025-06-25",
    "category": "Хуралдааны тойм",
    "part": 3,
    "totalParts": 4,
    "content": "Гаалийн албан татвараас чөлөөлөх тухай хууль хүчингүй болсонд тооцох тухай хуулийн төслийн анхны хэлэлцүүлгийг явуулж, Төсвийн байнгын хорооны санал, дүгнэлтийг Улсын Их Хурлын гишүүн Х. Болормаа танилцууллаа. Засгийн газраас 2025 оны энэ сарын 19-ний өдөр өргөн мэдүүлсэн дээрх хуулийн төслийн хэлэлцэх эсэх хэлэлцүүлгийг 23-ны өдрийн чуулганы нэгдсэн хуралдаанаар явуулж, анхны хэлэлцүүлэгт бэлтгүүлэхээр Төсвийн байнгын хороонд шилжүүлсэн юм. Тус Байнгын хороо 24-ний өдрийн хуралдаанаараа хуулийн төслийн анхны хэлэлцүүлгийг Монгол Улсын Их Хурлын чуулганы хуралдааны дэгийн тухай хуулийн 39 дүгээр зүйлд заасны дагуу явуулж, хуулийн төслийг зүйл бүрээр нь хэлэлцжээ. Байнгын хорооны хуралдаанаар хуулийн төслийг хэлэлцэх үед Улсын Их Хурлын гишүүдээс зарчмын зөрүүтэй санал гараагүй тул Улсын Их Хурлын гишүүн Ц. Даваасүрэн Монгол Улсын Их Хурлын чуулганы хуралдааны дэгийн тухай хуулийн 39 дүгээр зүйлийн 39.24-т заасны дагуу хуулийн төслийг анхны хэлэлцүүлгээс эцэслэн батлах үе шат руу шилжүүлэх горимын санал гаргасан аж. Хуралдаанд оролцсон гишүүдийн олонх эл саналыг дэмжсэн хэмээн Х. Болормаа гишүүн танилцууллаа. Төсвийн байнгын хорооны энэхүү санал, дүгнэлттэй холбогдуулан Улсын Их Хурлын гишүүн Б. Баярбаатар, Г. Очирбат, Д. Энхтуяа нар асуулт асууж, Хүнс, хөдөө аж ахуй, хөнгөн үйлдвэрийн сайд Ж. Энхбаяраас хариулт авав. Дараа нь төслүүдийг эцэслэн батлах санал хураалтуудыг явууллаа. Нэгдсэн хуралдаанд хуулийн төслийг эцэслэн батлах санал хураалт явуулах бөгөөд Улсын Их Хурлын нийт гишүүний олонх дэмжсэн бол эцэслэн баталсанд тооцох зохицуулалттай. Гаалийн албан татвараас чөлөөлөх тухай хууль хүчингүй болсонд тооцох тухай хуулийн төслийг эцэслэн батлах санал хураалтад оролцсон Улсын Их Хурлын 71 гишүүн дэмжсэнээр төслийг эцэслэн баталлаа. Мөн Засгийн газрын бүрэлдэхүүний тухай хуульд өөрчлөлт оруулах тухай хуулийн төслийг эцэслэн батлахыг Улсын Их Хурлын 69 гишүүн дэмжсэн юм. Хамт өргөн мэдүүлсэн Монгол Улсын Засгийн газрын тухай хуульд нэмэлт, өөрчлөлт оруулах тухай хуулийн төслийг эцэслэн батлахыг 70 гишүүн, Засгийн газар дахь хяналтын тухай хуульд өөрчлөлт оруулах тухай хуулийн төслийг эцэслэн батлахыг 65 гишүүн, Монгол Улсын хилийн тухай хуульд өөрчлөлт оруулах тухай хуулийн төслийг эцэслэн батлахыг 66 гишүүн, Нийслэл Улаанбаатар хотын замын хөдөлгөөний түгжрэлийг бууруулах, гэр хорооллыг орон сууцжуулах тухай хуульд өөрчлөлт оруулах тухай хуулийн төслийг эцэслэн батлахыг 68 гишүүн, Төсвийн тухай хуульд нэмэлт, өөрчлөлт оруулах тухай хуулийн төслийг эцэслэн батлахыг 67 гишүүн, Төсвийн тогтвортой байдлын тухай хуульд нэмэлт оруулах тухай хуулийн төслийг эцэслэн батлахыг 65 гишүүн дэмжин баталсан юм. Түүнчлэн “Тогтоолын хавсралтад өөрчлөлт оруулах тухай” Улсын Их Хурлын тогтоолын төслийг эцэслэн батлахыг 69 гишүүн дэмжив. Иймд Монгол Улсын Их Хурлын чуулганы хуралдааны дэгийн тухай хуулийн холбогдох зохицуулалтын дагуу Гаалийн албан татвараас чөлөөлөх тухай хууль хүчингүй болсонд тооцох тухай, Засгийн газрын бүрэлдэхүүний тухай хуульд өөрчлөлт оруулах тухай хууль болон хамт батлагдсан хууль, тогтоолын эцсийн найруулгыг чуулганы нэгдсэн хуралдаанаар сонссон юм. Өнөөдрийн нэгдсэн хуралдаан “Хууль баталсантай холбогдуулан авах зарим арга хэмжээний тухай” Улсын Их Хурлын тогтоолын төслийн анхны хэлэлцүүлгээр үргэлжилж, Төсвийн байнгын хорооны холбогдох санал, дүгнэлтийг Улсын Их Хурлын гишүүн Ж. Батжаргал танилцууллаа. Монгол Улсын Их Хурлын чуулганы хуралдааны дэгийн тухай хуулийн 45 дугаар зүйлийн 45.2 дахь хэсгийг үндэслэн Төсвийн байнгын хорооны 2025 оны 6 дугаар сарын 25-ны өдрийн хуралдаанаар “Хууль баталсантай холбогдуулан авах зарим арга хэмжээний тухай” Улсын Их Хурлын тогтоолын төслийг боловсруулжээ. Тогтоолын төсөлд мал аж ахуйн салбарыг эрсдэлээс хамгаалах, хүн амын гол нэрийн бүтээгдэхүүний хангамж, нийлүүлэлтийн тогтвортой байдлыг хангах, нөөцийг нэмэгдүүлэх, өрсөлдөөнийг дэмжиж, үнийг зохистой түвшинд тогтворжуулах зорилгоор импортлох мал, амьтны тэжээл, тэжээлийн нэмэлт болон улаанбуудайн гурилыг гаалийн албан татвараас чөлөөлөх тухай хууль хүчингүй болсонтой холбоотойгоор улсын стратегийн нөөцийг 100.000 тонн улаанбуудайгаар бүрдүүлэх, мөн гурилын үйлдвэрүүдэд нийлүүлэх хүнсний улаанбуудайн чанарыг итгэмжлэгдсэн лабораторийн сорилтын үр дүнд үндэслэн баталгаажуулах, суурилагдсан гурилын үйлдвэрүүдийн хүчин чадал, ашиглалтыг нэмэгдүүлж улаанбуудайн гурил, үр тариаг экспортлох боломжийг бүрдүүлэх, баруун бүсийн газар тариалангийн үйлдвэрлэлийг сэргээх болон гурил, тэжээлийн хангамжийн тогтвортой байдлыг бий болгох, үнийн өсөлтөд нөлөөлж буй тээврийн зардлыг бууруулах талаар холбогдох арга хэмжээ авахыг Засгийн газарт даалгасан байна. Төсвийн байнгын хорооны дээрх санал, дүгнэлттэй холбогдуулан П. Сайнзориг гишүүн үг хэлсний дараа “Хууль баталсантай холбогдуулан авах зарим арга хэмжээний тухай” Улсын Их Хурлын тогтоолын төслийг батлах санал хураалт явууллаа. Чуулганы нэгдсэн хуралдаанд оролцсон Улсын Их Хурлын 99 гишүүний 54 нь буюу 54.5 хувийн саналаар дэмжиж, батлав. Иймд Улсын Их Хурлын тогтоолын эцсийн найруулгыг сонслоо. Үргэлжлүүлэн Монгол Улсын Их Хурлын тухай хуульд нэмэлт, өөрчлөлт оруулах тухай хуулийн төсөл болон хамт өргөн мэдүүлсэн хуулийн төслүүдийн хэлэлцэх эсэх хэлэлцүүлгийг явуулж, Х. Тэмүүжин гишүүн хууль санаачлагчийн илтгэлийг, Ц. Сандаг-Очир гишүүн Төрийн байгуулалтын байнгын хорооны санал, дүгнэлтийг танилцуулсан юм. Улсын Их Хурлын чуулганы нэгдсэн хуралдаанд үг хэлж, мэдээлэл хийж буй Ерөнхий сайд, Засгийн газрын гишүүд болон ажлын хэсгийн бүрэлдэхүүнд багтсан нийтийн албан тушаалтан, бусад этгээд үнэн бодит мэдээлэл өгөх асуудлыг үүрэгжүүлэх, хариуцлага хүлээлгэх зохицуулалтыг төсөлд тусгажээ. Төрийн байгуулалтын байнгын хороо энэ сарын 24-ний өдрийн хуралдаанаараа хэлэлцээд, Монгол Улсын Их Хурлын тухай хуульд нэмэлт, өөрчлөлт оруулах тухай хуулийн төслийг 73.7 хувийн саналаар үзэл баримтлалын хүрээнд хэлэлцэхийг дэмжиж, чуулганы нэгдсэн хуралдаанаар хэлэлцүүлэх нь зүйтэй гэж үзсэн байна. Мөн хамт өргөн мэдүүлсэн Монгол Улсын Их Хурлын чуулганы хуралдааны дэгийн тухай хуульд нэмэлт, өөрчлөлт оруулах тухай, Төрийн албаны тухай хуульд нэмэлт оруулах тухай хуулийн төслүүдийг тус бүрд нь үзэл баримтлалын хүрээнд хэлэлцэхийг дэмжжээ. Хууль санаачлагчийн илтгэл болон Төрийн байгуулалтын байнгын хорооны санал, дүгнэлттэй холбогдуулан П. Сайнзориг, О. Номинчимэг нарын гишүүд асуулт асууж, төсөл санаачлагчаас хариулт, тайлбар авсан. Байнгын хорооны саналаарх санал хураалтыг түр хойшлуулж, Улсын Их Хурлын гишүүн Б. Бат-Эрдэнэ нарын 10 гишүүнээс энэ сарын 19-ний өдөр өргөн мэдүүлсэн Монгол Улсын Их Хурлын тухай хуульд нэмэлт, өөрчлөлт оруулах тухай хуулийн төслийг үзэл баримтлалын хүрээнд хэлэлцэх эсэх асуудлыг хэлэлцэв. Б. Бат-Эрдэнэ гишүүн төсөл санаачлагчийн илтгэлийг, Төрийн байгуулалтын байнгын хорооны санал, дүгнэлтийг Э. Болормаа гишүүн тус тус нэгдсэн хуралдаанд танилцуулсан."
  },
  {
    "id": "75177-4",
    "url": "https://www.parliament.mn/nn/75177/",
    "title": "Засгийн газрын бүрэлдэхүүний тухай хуульд өөрчлөлт оруулах тухай, Гаалийн албан татвараас чөлөөлөх тухай хууль хүчингүй болсонд тооцох тухай хуулийн төслүүдийг батлав",
    "date": "2025-06-25",
    "category": "Хуралдааны тойм",
    "part": 4,
    "totalParts": 4,
    "content": "Монгол Улсын Үндсэн хуулийн Арван зургадугаар зүйлийн 2-т “Монгол Улсын иргэн эрүүл, аюулгүй орчинд амьдрах, орчны бохирдол, байгалийн тэнцэл алдагдахаас хамгаалуулах эрхтэй\" гэж заасныг баталгаажуулах зорилгоор улсын нийт нутаг дэвсгэрийн хэмжээнд агаар, хөрс, усны бохирдлыг бууруулах асуудлаарх хууль тогтоомжийн биелэлтэд хяналт тавих чиг үүрэг бүхий Агаар, орчны бохирдлын дэд хороог Улсын Их Хурлын Байгаль орчин, хүнс, хөдөө аж ахуйн байнгын хорооны харьяанд байгуулахаар төслийг боловсруулжээ. Төрийн байгуулалтын байнгын хороо энэ сарын 24-ний өдрийн хуралдаанаараа төслийн хэлэлцэх эсэх хэлэлцүүлгийг хийж, үзэл баримтлалын хүрээнд хэлэлцэхийг Байнгын хорооны хуралдаанд оролцсон гишүүдийн олонх буюу 57.9 хувь нь дэмжсэн хэмээн Э. Болормаа гишүүн танилцуулсан. Хууль санаачлагчийн илтгэл, Байнгын хорооны санал, дүгнэлттэй холбогдуулан чуулганы нэгдсэн хуралдаанд оролцож буй Улсын Их Хурлын гишүүд асуулт асуух, санал хэлэх шаардлагагүй хэмээн үзсэн. Төслийг үзэл баримтлалын хүрээнд хэлэлцэхийг дэмжсэн Байнгын хорооны саналаарх санал хураалтыг түр хойшлуулж, Улсын Их Хурлын гишүүн А. Ариунзаяа нарын 9 гишүүнээс энэ сарын 19-ний өдөр өргөн мэдүүлсэн Монгол Улсын Их Хурлын тухай хуульд нэмэлт, өөрчлөлт оруулах тухай хуулийн төсөл болон хамт өргөн мэдүүлсэн хуулийн төслийг үзэл баримтлалын хүрээнд хэлэлцэх эсэх асуудлыг хэлэлцсэн юм. Хууль санаачлагчийн илтгэлийг А. Ариунзаяа гишүүн, Төрийн байгуулалтын байнгын хорооны санал, дүгнэлтийг Б. Баярбаатар гишүүн танилцууллаа. Хуулийн төсөлд иргэд, байгууллагаас Улсын Их Хуралд ирүүлсэн өргөдлийг судлах, дүн шинжилгээ хийх, холбогдох санал бэлтгэх болон нийтийн ашиг сонирхлыг хөндсөн асуудлаар гаргасан иргэдийн өргөдлийн асуудлыг эрхлэх Өргөдлийн байнгын хороог байгуулах, Аж үйлдвэржилтийн бодлогын болон Инновац, цахим бодлогын байнгын хороог Эдийн засгийн байнгын хороонд, Боловсрол, соёл, шинжлэх ухаан, спортын байнгын хороог Нийгмийн бодлогын байнгын хороонд, Ёс зүй, дэгийн байнгын хороог Төрийн байгуулалтын байнгын хороонд тус тус нэгтгэхээр төсөлд тусгажээ. Байнгын хороодыг нэгтгэсэнтэй холбоотойгоор Аж үйлдвэржилтийн бодлогын, Боловсрол, соёл, шинжлэх ухаан, спортын, Ёс зүй, дэгийн, Инновац, цахим бодлогын байнгын хороодын эрхлэх асуудлыг холбогдох Байнгын хороодод шилжүүлэх нь зүйтэй хэмээн төсөл санаачлагчид үзжээ. Түүнчлэн Байнгын хороодын эрхлэх асуудлын тодорхой хэсгийг дагнан хариуцуулахаар Төрийн байгуулалтын байнгын хороонд Ёс зүйн, Бүсчилсэн хөгжлийн; Эдийн засгийн байнгын хороонд Жижиг, дунд үйлдвэрлэлийн хөгжлийн, Инновац, цахим бодлогын хөгжлийн; Байгаль орчин, хүнс, хөдөө аж ахуйн байнгын хороонд Агаар, орчны бохирдлын, Хүнс, хөдөө аж ахуйн; Нийгмийн бодлого, боловсрол, соёл, шинжлэх ухааны байнгын хороонд Шинжлэх ухааны, Соёл, спорт, залуучуудын дэд хороог байгуулах нь зүйтэй хэмээн төсөлд тусгажээ. Төрийн байгуулалтын байнгын хороо энэ сарын 24-ний өдрийн хуралдаанаараа хуулийн төслүүдийн хэлэлцэх эсэх хэлэлцүүлгийг явуулахад төслүүдийг үзэл баримтлалын хүрээнд хэлэлцэхийг Байнгын хорооны тус хуралдаанд оролцсон гишүүдийн олонх тус бүрд нь дэмжжээ. Хууль санаачлагчийн илтгэл, Байнгын хорооны санал, дүгнэлттэй холбогдуулан Улсын Их Хурлын гишүүн П. Сайнзориг, Д. Рэгдэл, Л. Соронзонболд, М. Бадамсүрэн, Ж. Батжаргал нар асуулт асууж, төсөл санаачлагч гишүүн А. Ариунзаяагаас хариулт аван, санал хэлж байв. Ингээд хуулийн төслүүдийг үзэл баримтлалын хүрээнд хэлэлцэхийг дэмжих эсэх томьёоллоор нэгбүрчлэн санал хураалт явуулсан юм. Улсын Их Хурлын гишүүн А. Ариунзаяа нарын 9 гишүүний өргөн мэдүүлсэн Монгол Улсын Их Хурлын тухай хуульд нэмэлт, өөрчлөлт оруулах тухай хуулийн төслийг үзэл баримтлалын хүрээнд хэлэлцэхийг санал хураалтад оролцсон Улсын Их Хурлын 100 гишүүний 54 хувь нь дэмжив. Мөн хамт өргөн мэдүүлсэн хуулийн төслүүдийг хэлэлцэхийг дэмжсэн тул анхны хэлэлцүүлэгт бэлтгүүлэхээр Төрийн байгуулалтын байнгын хороонд шилжүүллээ. Дараа нь Б. Бат-Эрдэнэ нарын 10 гишүүний өргөн мэдүүлсэн Монгол Улсын Их Хурлын тухай хуульд нэмэлт, өөрчлөлт оруулах тухай хуулийн төслийг үзэл баримтлалын хүрээнд хэлэлцэхийг гишүүдийн 62 хувь нь дэмжив. Иймд анхны хэлэлцүүлэгт бэлтгүүлэхээр Төрийн байгуулалтын байнгын хороонд шилжүүлсэн. Нэгдсэн хуралдааны төгсгөлд Улсын Их Хурлын гишүүн Х. Тэмүүжин нарын 11 гишүүний өргөн мэдүүлсэн Монгол Улсын Их Хурлын тухай хуульд нэмэлт, өөрчлөлт оруулах тухай хуулийн төслийг үзэл баримтлалын хүрээнд хэлэлцэхийг дэмжих эсэх санал хураалт явуулахад гишүүдийн олонх буюу 67 хувиар дэмжсэн. Мөн хамт өргөн мэдүүлсэн хуулийн төслүүдийг үзэл баримтлалын хүрээнд хэлэлцэхийг тус бүрд нь дэмжсэн учир анхны хэлэлцүүлэгт бэлтгүүлэхээр харьяалах Байнгын хороонд шилжүүлсэн юм. Улсын Их Хурлын дарга Д. Амарбаясгалан чуулганы нэгдсэн хуралдааны төгсгөлд Монгол Улсын Их Хурлын тухай хуульд нэмэлт, өөрчлөлт оруулах тухай хуулийн төслүүдийг үзэл баримтлалын хүрээнд тус бүрд нь дэмжсэн учраас төсөл санаачлагч гишүүд нэгтгэн хэлэлцэх талаар зөвшилцөхийг сануулж, Монгол Улсын Их Хурлын чуулганы хуралдааны дэгийн тухай хуулийн холбогдох зохицуулалтыг танилцуулав. Үүгээр өнөөдрийн чуулганы нэгдсэн хуралдаан өндөрлөлөө хэмээн Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээлэв."
  },






     {
    "id": "75678-1",
    "url": "https://www.parliament.mn/nn/75678/",
    "title": "Чуулганы нэгдсэн хуралдаанаар Монгол Улсын 2026 оны төсвийн тухай хуулийн төслүүдийг хэлэлцэж эхэллээ",
    "date": "2025-09-15",
    "category": "Хуралдааны тойм",
    "part": 1,
    "totalParts": 3,
    "content": "Улсын Их Хурлын 2025 оны намрын ээлжит чуулганы өнөөдрийн /2025.09.15/ үдээс хойших хуралдаанаар хоёр асуудал хэлэлцсэн. Хуралдааны эхэнд Засгийн газраас 2025 оны 09 дүгээр сарын 01-ний өдөр өргөн мэдүүлсэн, Монгол Улсын 2026 оны төсвийн хүрээний мэдэгдэл, 2027-2028 оны төсвийн төсөөллийн тухай хуульд өөрчлөлт оруулах тухай хуулийн төслийн нэг дэх хэлэлцүүлгийг явууллаа. Хуулийн төслийн талаар Монгол Улсын Ерөнхий сайд Г. Занданшатар танилцуулав. Тэрбээр танилцуулгадаа, манай улсын эдийн засгийн аюулгүй байдал, хамаарал туйлын эмзэг байгааг онцлоод гадаад худалдааны 70 гаруй, экспортын 90 гаруй хувь ганц улсаас хамааралтай, эрчим хүч 24, түлш шатахуун 100 хувь импортоос хараат, гадаад өрийн хэмжээ ДНБ-ий 160 хувьд хүрсэн, эдийн засгийн төрөлжилтийн индексээр Монгол Улс дэлхийн 145 орноос 139-д бичигдэж байна. Тиймээс эдийн засгийн аюулгүй байдлаа эрс сайжруулж, эмзэг байдлаа бууруулахын тулд макро эдийн засаг тэр дундаа төсвийн бодлогын эрс шинэчлэлийг эхлүүлж байна гэв. Төсвийн хүрээний мэдэгдэлд өөрчлөлт оруулахдаа эдийн засгийн нөхцөл байдалтай уялдуулан төсвийн орлого, зардал, өрийн хэмжээг бууруулах, эдийн засаг дахь төрийн оролцоог багасгах, иргэн, хувийн хэвшлийг дэмжсэн татварын шинэчлэлийг хэрэгжүүлэх, татвар төлөгчдийн нэг төгрөг бүрийг өгөөжтэй зарцуулах, нийгмийн зөвшилцөл, иргэдийн оролцоог хангах суурь зарчмыг баримталсан. Эдгээр зарчмын хүрээнд бид “Хувийн хэвшлийг дэмжсэн, хүний хөгжилд чиглэсэн дунд хугацааны төсвийн бодлогыг” тодорхойлсон гэж байлаа. Мөн макро эдийн засгийн суурь үзүүлэлтүүдийн талаар танилцуулсан. Тухайлбал, Эдийн засгийн өсөлт: Эдийн засгийн өсөлтийг тогтвортой 6 хувиас дээш түвшинд хадгалах зорилтын хүрээнд 2027 онд 6.3, 2028 онд 6.5 хувь өсөхөөр тооцсон байлаа. Нэгдсэн төсвийн тэнцвэржүүлсэн орлого: 2026 онд 31.6 их наяд, 2027 онд 33.7 их наяд, 2028 онд 37.3 их наяд төгрөг байхаар тооцсон. Төсвийн тэнцвэржүүлсэн орлогын хэмжээг батлагдсан дунд хугацааны төсвийн хүрээний мэдэгдэлд тусгагдсанаас 2026-2028 онуудад 1.8 их наяд төгрөгөөр тус тус бууруулан тооцлоо. Ингэснээр тэнцвэржүүлсэн орлогын ДНБ-д эзлэх хувь 2026 онд 30.9, 2027 онд 29.3, 2028 онд 28.2 хувь байна. Энэ нь татварын ачааллыг хөнгөрүүлж, хувийн хэвшлийн орон зайг тэлнэ гэж төсөл санаачлагчид үзжээ. Төсвийн нийт зарлага: 2026 онд 33.0 их наяд буюу ДНБ-ий 32.2 хувь, 2027 онд 34.6 их наяд буюу ДНБ-ий 30 хувь, 2028 онд 37.8 их наяд буюу ДНБ-ий 28.6 хувь байхаар төсөөллөө. Зарлагын ДНБ-д эзлэх хувийг үе шаттай бууруулснаар төсвийн сахилга батыг чангатгаж, мөнгөний бодлоготой уялдуулна. Үр дүнд нь төрийн оролцоо хумигдаж, хувийн хэвшлийн орон зай тэлж, инфляц саарч, зээлийн хүү буурах суурь нөхцөл бүрдэнэ хэмээн дурдсан байв. Нэгдсэн төсвийн тэнцвэржүүлсэн тэнцэл: 2026 онд 1,380 тэрбум төгрөгийн алдагдалтай буюу ДНБ-ий 1.3 хувьтай тэнцэх дүнгээр алдагдалтай баталж хэрэгжүүлэхээр, 2027-2028 онуудад тэнцвэржүүлсэн тэнцлийн алдагдлын ДНБ-д эзлэх хувийг 0.8 хувь, 0.4 хувь болгон тус тус бууруулахаар хуулийн төсөлд тусгасан гэж танилцуулгад дурджээ. Мөн суурь зарлагыг төсвийн хүрээний мэдэгдэлд нийт зарлагаас эх үүсвэртэй зардлыг хасаж тооцсон дүн буюу нэгдсэн төсвийн суурь зарлагын хэмжээг 2026 онд 29.6 их наяд төгрөг буюу ДНБ-ий 28.9 хувь, 2027 онд 31.4 их наяд төгрөг буюу ДНБ-ий 27.3 хувь, 2028 онд 33.2 их наяд төгрөг буюу ДНБ-ий 25.1 хувь байхаар тооцон тусгасныг Ерөнхий сайд онцлоод суурь зарлагын хэмжээг батлагдсан дунд хугацааны төсвийн хүрээний мэдэгдэлтэй харьцуулахад 2026 онд 0.8 их наяд, 2027 онд 1.8 их наяд, 2028 онд 3.2 их наяд төгрөгөөр тус тус бууруулан тооцсон гэж байлаа. Үргэлжлүүлэн хуулийн төслийн талаар Төсвийн тогтвортой байдлын зөвлөлөөс гаргасан дүгнэлтийг тус зөвлөлийн дарга Н. Энхбаяр танилцуулсан. Уг дүгнэлтэд хуулийн төсөл нь өнөөдөр хүчин төгөлдөр мөрдөгдөж буй хууль эрх зүйн орчны шаардлагыг хангасан, бүтэц агуулгын хувьд харьцангуй сайжирсныг дурджээ. Мөн тэрбээр дунд хугацааны төсвийн хүрээний мэдэгдлийн эерэг, сөрөг болон цаашид сайжруулах, анхаарах шаардлагатай асуудлуудыг танилцуулав. Эдийн засгийн өсөлтийн таамаглалыг өмнөх жилүүдийн хэт өөдрөг түвшнээс багасгаж 5.7 хувь буюу Төсвийн тогтвортой байдлын зөвлөл, олон улсын байгууллагуудын таамаглалтай ойролцоо түвшинд харьцангуй бодитой таамагласан нь төсвийн бодлогыг макро эдийн засгийн нөхцөл байдлыг зөв харж төлөвлөх шаардлагатай нийцэж байна. Монгол Улсын нэгдсэн төсвийн 2026 оны төсвийн хүрээний мэдэгдэл, 2027-2028 оны төсвийн төсөөллийн тухай хуульд өөрчлөлт оруулах тухай хуулийн төсөл нь 2025 оны 07 дугаар сарын 09-ний өдөр Төсвийн тогтвортой байдлын тухай хуульд орсон өөрчлөлтийн дагуу төсвийн орлого, зарлагыг бууруулсан төдийгүй 2018 онд төсвийн нийт зарлага дотоодын нийт бүтээгдэхүүний (ДНБ-ний ) 29 хувьтай тэнцэж байсан бол 2024 онд 38.3 хувь болж даруй 9.3 нэгжээр өссөн төсвийн зарлагын өсөлтийг хязгаарлаж, төсвийн хэт тэлэлтийг зогсооход чиглэсэн эхлэл болж байгаа нь эерэг хандлага гэдгийг онцлов. Үүний зэрэгцээ төсвийн бодлого, хууль эрх зүйн орчны хэрэгжилтийн хувьд анхаарах зарим асуудлыг танилцуулсан. Тухайлбал, Нэгдүгээрт. Эдийн засгийн хүндрэлтэй нөхцөл байдалд төсвийн мөчлөг сөрсөн төсвийн бодлогын тухай ихээхэн дурдаж төсвийн зарлагыг тэлэх арга хэрэгсэл болгодог байдлаас татгалзаж, эдийн засгийн тэлэлттэй үед ч санадаг байж төсвийн ирээдүйн эрсдэлийг бууруулахад анхаарах нь хүнд нөхцөл байдалтай тулгарсаны дараа хариу үйлдэл хийхээс илүү оновчтой. Хоёрдугаарт. Төсвийн зарлагыг бууруулж цар тахлын өмнөх түвшинд хүргэхийг зорьж байгаа нь сайн хэрэг боловч энэ нь Төсвийн тогтвортой байдлын зөвлөлийн тодорхойлсон хувь, хэмжээнд хүрэхгүй байна. Зөвлөлийн тодорхойлсноор төсвийн зарлага ДНБ-ний 27 хувьтай тэнцэж байх нь өсөлтөд хамгийн их эерэг нөлөөтэй гэж үзэж байгаа юм. Зарлагын оновчтой түвшингээс гадна төсвийн алдагдал макро эдийн засгийн үр нөлөөтэй эсэхэд анхаарал хандуулах шаардлагатай бөгөөд алдагдалгүй төсвийн талаарх үзэл баримтлал хэрэгжиж чадалгүй цаасан дээр үлдэж байгааг дурдахыг хүсэж байна. Гуравдугаарт. Төсөв, макро эдийн засгийн эрсдэл дунд хугацаанд үргэлжлэхээр байна. 2020-2024 онд Монгол Улсын нэгдсэн төсвийн урсгал зардлын жилийн дундаж өсөлт 26.2 хувь байсан бол нэрлэсэн ДНБ-ий өсөлт 17 хувь байжээ. Энэ нь цааш үргэлжилбэл гурван жилийн дотор буюу 2028 онд урсгал зардлын ДНБ-д эзлэх хувь 30 хувиас хэтрэх буюу төсвийн тусгай шаардлага зөрчигдөх нөхцөл үүсэхээр байна. Засгийн газраас боловсруулан Татварын ерөнхий хуульд нэмэлт, өөрчлөлт оруулаx тухай хуулийн төсөлд тусгагдсан шинэчлэлийн төсөвт үзүүлэх шууд нөлөө Сангийн яамны тооцоолсноор -4.0 их наяд төгрөг орчим байгаа нь ДНБ-ий 3-4 хувь болох буюу мөн хэмжээний төсвийн алдагдал үүсгэн төсвийн тэнцлийн тусгай шаардлагууд 2027 оноос зөрчилдөхөөр байна. 2023 онд Монгол Улс анх удаа төлбөрийн болон төсвийн тэнцлийн хувьд ашигтай гарсан нь эдийн засгийн хувьд ихээхэн эерэг үзүүлэлт болж чадсан. Энэ нь удаан хадгалагдаж чадаагүй бөгөөд 2024 онд тэнцлийн хос алдагдалтай гарсан."
  },
  {
    "id": "75678-2",
    "url": "https://www.parliament.mn/nn/75678/",
    "title": "Чуулганы нэгдсэн хуралдаанаар Монгол Улсын 2026 оны төсвийн тухай хуулийн төслүүдийг хэлэлцэж эхэллээ",
    "date": "2025-09-15",
    "category": "Хуралдааны тойм",
    "part": 2,
    "totalParts": 3,
    "content": "Дунд хугацааны төсвийн хүрээний мэдэгдлийн төсөл, төлбөрийн тэнцлийн мэдээллээс харахад төсөв, төлбөрийн тэнцэл нь 2025 онд алдагдалтай гарахаар байгаа бөгөөд 2026 онд ч энэ байдал давтагдах эрсдэлтэй байна. Ингэснээр төсөв, урсгал тэнцлийн хос алдагдлын мөчлөгт эдийн засгийг оруулж болзошгүй юм. Энэ нь төлбөрийн тэнцэл, валютын нөөцөд сөргөөр нөлөөлж эдийн засгийн дархлааг сулруулах үр дагавартай гэдгийг сануулж байна. Дөрөвдүгээрт. Сүүлийн жил гаруйн хугацаанд дунд хугацааны төсвийн хүрээний мэдэгдэл нь агуулга бүтцийн хувьд сайжирч, Төсвийн Тогтвортой байдлын тухай хуулийн 12.3-т заасан агуулгыг хамрах байдал харьцангуй сайжирсан ч макро эдийн засгийн тогтвортой байдалд төсвийн бодлогын нөлөөллийн талаар хийсэн дүн шинжилгээ; макро эдийн засгийн төлөв байдал, дунд хугацааны төсвийн хүрээний мэдэгдлийн үзүүлэлтийг тооцоход хэрэглэсэн аргачлал, тооцооны үндэслэл; төсвийн тэнцвэржүүлсэн орлогоор тооцсон нэгдсэн төсвийн тэнцэл, улсын хөрөнгө оруулалт, төсвийн нийт орлого, зарлагыг багтаасан төсвийн гол үзүүлэлтүүд, тэдгээрийн төлөвлөгөөг гүйцэтгэл, үр дүнтэй нь харьцуулсан харьцуулалт зэрэг нь хангалтгүй байгаа тул энэ чиглэлээр хуулийн хэрэгжилтийг сайжруулах шаардлагатай байгааг дүгнэлтэд дурдсан байлаа. Хуулийн танилцуулгатай холбогдуулан гишүүд асуулт асууж, үг хэлж, байр сууриа илэрхийлэх үеэр Улсын Их Хурал дахь АН-ын бүлгийн дарга О. Цогтгэрэл, “Засгийн газраас Монгол Улсыг 2026-2030 онд хөгжүүлэх таван жилийн үндсэн чиглэл батлах тухай тогтоолын төслийг өргөн мэдүүлээгүй, батлагдаагүй байхад 2026 оны төсвийн төслийг хэлэлцэх нь зарчмын хувьд буруу жишиг болно. Мөн хуулийн төсөлд макро дүгнэлт хийх, хөрөнгө оруулалтын эрэмбэ дарааллыг нухацтай ярилцах зэргээр дотооддоо ажлын хэсэг гарган ажиллах шаардлагатай байна” хэмээгээд Монгол Улсын Их Хурлын тухай, Монгол Улсын Их Хурлын чуулганы хуралдааны дэгийн тухай хуульд заасны дагуу тус бүлгийн зүгээс ажлын тав хоногийн завсарлага хүслээ. Улсын Их Хурлын дарга Д. Амарбаясгалан УИХ дахь АН-ын бүлэгт хоёр хоногийн завсарлага өгөв. Монгол Улсын 2026 оны төсвийн тухай хуулийн төслүүдийг хэлэлцэж эхэллээ Дараа нь Засгийн газраас 2025 оны 09 дүгээр сарын 01-ний өдөр өргөн мэдүүлсэн, Монгол Улсын 2026 оны төсвийн тухай, Үндэсний баялгийн сангийн 2026 оны төсвийн тухай, Нийгмийн даатгалын сангийн 2026 оны төсвийн тухай, Эрүүл мэндийн даатгалын сангийн 2026 оны төсвийн тухай хуулийн төслүүдийн нэг дэх хэлэлцүүлгийг эхлүүллээ. Монгол Улсын Ерөнхий сайд Г. Занданшатар хуулийн төслийн талаар танилцуулсан. /бүрэн эхээр нь эндээс/ Тэрбээр, Төсвийн төслөө боловсруулахдаа 239.8 мянган иргэнтэй уулзан ярилцаж, санал бодлыг нь сонсон хэлэлцсэн. E-Mongolia системээр санал бодлоо ирүүлсэн 188 мянган иргэний дуу хоолой, хүсэл сонирхлыг тусгасныг онцлоод бид иргэдийнхээ хүсэл, нийгмийн захиалгатай нийцүүлж, эрүүл мэндийн салбарын хөрөнгө оруулалтыг 5.5 дахин, боловсролын салбарын хөрөнгө оруулалтыг хоёр дахин нэмэхээр төлөвлөлөө. Гадаад зээл, тусламжийг энэ чиглэлд түлхүү чиглүүлж, үр дүнд хүрэхээр тооцсоныг тэмдэглэв. Мөн Засгийн газрын 2026 онд ард иргэдээсээ авсан онцгой даалгавар нь Хавдар судлалын үндэсний төв-II, Зүрх–судасны үндэсний төвийг шинээр барьж эхлүүлэх, Гэмтэл согогийн үндэсний төвийг өргөтгөн бэхжүүлэх, 17 аймгийн яаралтай болон эрчимт эмчилгээний тасгийг иж бүрнээр шинэчлэх, Нийслэлд сургуулийн ачааллыг бууруулах 117 шинэ сургууль, 73 шинэ цэцэрлэг, 32 дотуур байр барих, хүүхэд бүр дэлхийн монгол иргэний хэмжээнд эрдэм мэдлэг эзэмших, багш бүр хийснийхээ хэрээр цалинжих нөхцөлийг бүрдүүлэхийн тулд боловсролын салбарын урсгал төсвийг 100 тэрбум төгрөгөөр нэмэгдүүллээ. Ахмад настнуудынхаа тэтгэврийг үнийн өсөлттэй уялдуулж, дундаж тэтгэврийг 901 мянган төгрөгт хүргэхээр тусгасан гэж байлаа. Хүнээс гал, гэрэл гуйдаггүй болох зорилгоор эрчим хүчний хараат байдлыг бууруулж, 3.9 их наяд төгрөгийн дотоод хөрөнгө оруулалтаар эх үүсвэрээ нэмэгдүүлнэ. Үйлдвэрлэлээ 3.5 сая мегаватт-цагаар нэмэгдүүлснээр импорт багасаж, цахилгаан тасалдал, тарифын дарамт багасна гэдгийг Засгийн газрын тэргүүн дурдахын зэрэгцээ 2026 оноос иргэн бүрийн сарын нэг сая төгрөг хүртэлх худалдан авалтын НӨАТ-ын буцаан олголт хоёр биш, таван хувь болж нэмэгдэнэ. Ингэснээр НӨАТ-ын ачаа дарамт хоёр дахин багасна гэв. Хуримтлагдсан баялгаа эрүүл мэнд, боловсрол, орон сууц зэрэг иргэдийн амин чухал хэрэгцээнд зориулах нь Засгийн газрын онцгой даалгавар байх болно. Ипотекийн тогтолцоог шинэчилж, тусгайлсан Орон сууцны банк байгуулж, олон айл өрхийн өмнө шинэ орон сууцны үүд хаалгыг нээх болно. Хүү багатай, босго намтай, урт хугацаатай зээлийн шинэ тогтолцоог төр, хувийн хэвшил, олон улсын байгууллагуудын хамтын ажиллагаагаар бий болгоно гэдгийг Ерөнхий сайд тодотгохын зэрэгцээ 2026 онд бүсчилсэн хөгжлийн замын бүтээн байгуулалтыг эрчимтэй үргэлжлүүлж, 1.2 их наяд төгрөгийн хөрөнгө оруулалтаар 3,122 км зам, 3,159 метр гүүр шинээр барьж, засварлана. Замын-Үүд, Гашуунсухайт, Боршоо, Сүхбаатар, Алтанбулагийн боомтын хүчин чадлыг 2–3 дахин нэмэгдүүлсэн бол, 2026 онд Бичигт, Цагаандэл-Уулын өргөтгөл, шинэчлэлийг эхлүүлж, Цагааннуур, Булган, Хавиргын шинэ боомтыг Азийн хөгжлийн банкны дэмжлэгтэйгээр барьж эхэлнэ гэж байлаа. Түүнчлэн 2026 оны төсөв бол эдийн засаг дахь данхар төрийн давилуун, давруу оролцоог багасгаж, төрийг байр байранд нь байлгах шинэ эхлэл гээд Засгийн газар өдөр тутмын ажлынхаа төвд үргүй зардлыг танах, сахилга хариуцлагыг чангалан тогтоох бодлогыг тавьсан. Тиймээс ДНБ-ий 35.1 хувийг эзэлж байсан төсвийн зарлагыг 32.2 хувь болгон бууруулна. Урсгал зардлыг 26.6- 24 хувь болгон танаж, сахилга бат, хариуцлагыг бэхжүүлнэ. Бид 2026 оны төсвийг мөнгөний бодлоготой уялдуулснаар эдийн засгийн өсөлтөө 5.7 хувьд хүргэх, цалин орлогыг хумслагч инфляцын долоон хувиас давуулахгүй хазаарлах, экспортыг 16.7 тэрбум ам. долларт хүргэх зорилтуудыг дэвшүүлж байна. Төсвийн орлогоо 31 их наяд 600 тэрбум төгрөг, төсвийн зарлагаа 32 их наяд 980 тэрбум төгрөг, төсвийн тэнцвэржүүлсэн тэнцлийг нэг их наяд 380 тэрбум төгрөгийн алдагдалтай байхаар тооцлоо хэмээн Ерөнхий сайд танилцуулгадаа тодотголоо. Дараа нь Монгол Улсын 2026 оны төсвийн төсөлд өгсөн Үндэсний аудитын газрын дүгнэлтийг Монгол Улсын Ерөнхий аудитор С. Магнайсүрэн танилцуулав. Уг дүгнэлтэд Засгийн газраас Улсын Их Хуралд өргөн мэдүүлсэн Монгол Улсын 2026 оны төсвийн төсөл нь Төсвийн тогтвортой байдлын тухай хуулийн 6 дугаар зүйлд заасан нэгдсэн төсвийн орлогыг тэнцвэржүүлсэн журмаар тооцдог байх, нэгдсэн төсвийн суурь тэнцэл нь тухайн жилийн дотоодын нийт бүтээгдэхүүний хоёр буюу түүнээс дээш хувийн ашигтай байх, нэгдсэн төсвийн урсгал зарлагын хэмжээ тухайн жилийн дотоодын нийт бүтээгдэхүүний 30 хувиас хэтрэхгүй байх, Засгийн газрын өрийн нэрлэсэн дүнгээр илэрхийлэгдсэн үлдэгдэл нь тухайн жилийн оны үнээр тооцсон ДНБ-ий 60 хувиас хэтрэхгүй байх гэсэн тусгай шаардлагуудыг хангасан байна."
  },
  {
    "id": "75678-3",
    "url": "https://www.parliament.mn/nn/75678/",
    "title": "Чуулганы нэгдсэн хуралдаанаар Монгол Улсын 2026 оны төсвийн тухай хуулийн төслүүдийг хэлэлцэж эхэллээ",
    "date": "2025-09-15",
    "category": "Хуралдааны тойм",
    "part": 3,
    "totalParts": 3,
    "content": "Мөн Монгол Улсын 2026 оны төсвийн төсөл нь “Алсын хараа-2050” Монгол Улсын урт хугацааны хөгжлийн бодлого болон Үндэсний аюулгүй байдлын үзэл баримтлал, Засгийн газрын 2024-2028 оны үйл ажиллагааны хөтөлбөрт агуулгын хувьд нийцэж байгаа боловч Улсын хөгжлийн жилийн төлөвлөгөөг хэрэгжүүлэхэд бүрэн чиглүүлэх шаардлагатай байна. Түүнчлэн Засгийн газрын өрийн үлдэгдэл 2026 онд дотоодын нийт бүтээгдэхүүний 43.8 хувьтай тэнцүү байхаар төсвийн төсөлд тусгасан нь Монгол Улсын Үндэсний аюулгүй байдлын үзэл баримтлалын 3.2.3-т заасан төсөв, санхүүгийн аюулгүй байдлын бодлогын зохистой харьцаанд нийцэж байна хэмээн дурдсан байлаа. Мөн “Монгол Улсыг 2026-2030 онд хөгжүүлэх таван жилийн үндсэн чиглэл” батлагдаагүй тул 2026 оны төсвийн төслийг боловсруулах шатанд байгаа бодлогын баримт бичгийн төсөлд үндэслэж нийцсэн эсэхийг дүгнэх боломжгүй байна хэмээн дүгнэлтэд дурдсан байлаа. Монгол Улсын 2026 оны нэгдсэн төсвийн тэнцвэржүүлсэн орлого 31,600.0 тэрбум төгрөг буюу ДНБ-ий 30.9 хувь, нийт зарлага ба цэвэр зээлийн хэмжээг 32,980.0 тэрбум төгрөг буюу ДНБ-ий 32.2 хувь, төсвийн тэнцвэржүүлсэн тэнцэл 1,380.0 тэрбум төгрөгийн алдагдалтай буюу ДНБ-ий 1.3 хувьтай тэнцэхээр төлөвлөжээ. Улсын төсвийн хөрөнгө оруулалтаар 2026 онд 579 төсөл, арга хэмжээг хэрэгжүүлэхээр төлөвлөснөөр 2024 оноос 56.0 хувиар, 2025 оноос 5.5 хувиар буурсан, мөн нийт санхүүжилтийн 66.8 хувийг шилжих арга хэмжээнд хуваарилснаар улсын төсвийн хөрөнгө оруулалтыг улс, бүсийн хөгжлийн бодлогын томоохон зорилтуудад чиглүүлж,өмнөх оноос үргэлжлэх төсөл арга хэмжээний хэрэгжилтийг хангах нөхцөлийг бүрдүүлсэн сайн талтай боловч дараах асуудлуудад анхаарах шаардлагатай байна гэв. Үүнд: Монгол Улсын 2026 оны төсвийн хүрээний мэдэгдэл, 2027-2028 оны төсвийн төсөөллийн тухай хуульд нэмэлт, өөрчлөлт оруулах тухай хуулийн төслийг төсвийн төсөлтэй хамт өргөн мэдүүлсэн нь төсвийн удирдлагын зарчим, сахилга батыг сулруулж, дунд хугацааны төсвийн төлөвлөлтийн ач холбогдлыг бууруулахад хүргэж байна. Төсвийн төслийг боловсруулах, хөгжлийн бодлого, төлөвлөлтийн уялдааг хангах чиг үүрэг бүхий төрийн захиргааны төв байгууллагуудын салбар хоорондын уялдаа хангалтгүй, тооцоо судалгаа, мэдээллийн эх сурвалж зөрүүтэй байгаа нь төсвийн төсөл бодлогын баримт бичгүүдтэй бүрэн нийцэж байгаа эсэхийг нэгтгэн дүгнэхэд хүндрэлтэй, хөгжлийн бодлогын баримт бичгийн нийцэл бүрэн хангагдахгүй, холбогдох хууль тогтоомж бүрэн хэрэгжихгүй байх эрсдэлтэй байна. Төсвийн ерөнхийлөн захирагч нарын урсгал зардлаар хэрэгжүүлэх хөтөлбөр, хөтөлбөрийн хүрэх үр дүнгийн талаарх чанарын болон тоо хэмжээний үзүүлэлтийг төсөв, хөгжлийн бодлого, төлөвлөлтийн баримт бичгүүдтэй уялдуулахгүй байгаа нь төсвийн төлөвлөлтийн үр ашгийг бууруулж байна. Монгол Улсын 2026 оны төсвийн төсөлд гол нэр төрлийн эрдэс баялгийн бүтээгдэхүүний үнэ буурч төсвийн орлого тасрах эрсдэл үүссэн нөхцөлд төсвийн зарлагыг санхүүжүүлэх, үүсэх эрсдэлийг бууруулах төлөвлөгөө, авч хэрэгжүүлэх арга хэмжээ төсвийн бодлогод тодорхой тусгагдаагүй байгааг цаашид анхаарах шаардлагатай гэж Монгол Улсын Ерөнхий аудитор дүгнэлтдээ онцолсон. Үргэлжлүүлэн хуулийн төслийн талаар Төсвийн тогтвортой байдлын зөвлөлөөс гаргасан дүгнэлтийг тус зөвлөлийн дарга Н. Энхбаяр танилцуулсан. Уг дүгнэлтэд Монгол Улсын хөгжлийн 2026 оны төлөвлөгөөнд нийт 316 төсөл, арга хэмжээ тусгагдсанаас 126 төсөл нь улсын төсвийн хөрөнгө оруулалтаар санхүүжих бөгөөд үүнээс 60 хувь буюу 76 төсөл, арга хэмжээг 2026 оны төсвийн төсөлд тусгасан байгааг дурдаад 2026 оны төсвийн төсөл нь улсын хөгжлийн жилийн төлөвлөгөөтэй тодорхой хэмжээнд нийцтэй байна. Гэхдээ төсвийн төсөл, хөгжлийн төлөвлөгөөний нийцтэй байдлыг бүрэн хангах асуудлыг цаашид анхаарах шаардлагатай зарим асуудлуудыг танилцуулсан байв. Тодруулбал, Улсын төсвийн орлого төлөвлөлтийн талаар: Монгол Улсын нэгдсэн төсвийн нийт орлого, тусламжийн дүнд Үндэсний баялгийн сангийн орлогын эзлэх хувь өсөх, нэгдсэн төсвийн тэнцвэржүүлсэн орлогын бүрдүүлэлт эрсдэлтэй, төсвийн татварын бус орлого буурах хандлагатай, улсын төсвийн орлого нь түүхий эдийн экспортын биет хэмжээ болон дэлхийн зах зээлийн үнээс ихээхэн хамааралтай хэвээр байна. Улсын төсвийн орлого экспортод гаргаж байгаа түүхий эдийн биет хэмжээ, дэлхийн зах зээлийн үнэээс ихээхэн хамааралтай байгаа нь төсвийн орлогыг тогтвортой бүрдүүлэхэд эрсдэл дагуулж байна гэжээ. Улсын төсвийн зарлагын төлөвлөлтийн талаар: Монгол Улсын нэгдсэн төсвийн нийт зарлага ба цэвэр зээлийн өсөлт 2025, 2026 онд аажим саарах хандлага ажиглагдаж байна. Эдийн засаг дахь төрийн оролцоог бууруулахаар төлөвлөсөн байна. ДНБ-д эзлэх төсвийн нийт зарлагын хэмжээ 2018 онд 29.0 хувь байсан бол 2021 онд 37.1 хувьд хүрч өссөн. Улмаар 2022 онд 33.9, 2023 онд 29.2 хувь болж буурсан ч 2024 онд дахин 38.3 хувьд хүрч өссөн. Төсвийн нийт зарлага 2025 онд 35.1 хувьд хүрэхээр хүлээгдэж байгаа бол, 2026 онд 32.2 хувь болж буурна гэж тооцжээ. Төсвийн бодлогын зорилтуудыг харилцан уялдаатай тодорхойлсон боловч төсвийн зарлага, үр дүнгийн үзүүлэлтүүдийн нийцлийг бүрэн хангаагүй байна. Төсвийн төсөлд эрүүл мэнд, боловсрол, нийгмийн хамгааллын салбарыг онцолсон нь 2026 оны хөгжлийн төлөвлөгөөний “хүн төвтэй” хөгжлийн үзэл санаатай уялджээ. Засгийн газрын бодлогын тэргүүлэх чиглэл нь нийгмийн хамгаалал, боловсрол, эрүүл мэндийн салбар, эдийн засгийн үйл ажиллагаанд чиглэж байна. Улсын төсөв ба орон нутгийн төсөв хоорондын одоогийн харилцааг шинэчлэх замаар бүсчилсэн хөгжлийн бодлоготой уялдуулах шаардлагатай байна гэсэн байлаа. Төсвийн хөрөнгө оруулалтыг эрэмбэлж төлөвлөх тогтолцоог зохистой хэрэгжүүлэхгүй байгаа нь хэрэгжилтийн үр дүнг бууруулж байна. Улсын төсвийн хөрөнгө оруулалтыг төлөвлөх, үнэлэх, эрэмбэлэх тогтолцоо, дүрэм журамд зарим алдаа дутагдал, сул тал оршсоор байна. Төсвийн хөрөнгө оруулалтын үр ашгийг нэмэгдүүлэх, хүн амын өсөлтөд суурилсан урт хугацааны төлөвлөлттэй төсвийн хөрөнгө оруулалтыг уялдуулах, хөрөнгө оруулалтын зохицуулалтын орчин, үр дүнгийн үнэлгээг сайжруулах хэрэгтэй гэж үзэж байна хэмээн дурдсан байлаа. Хуулийн төсөл болон холбогдох бусад танилцуулга, дүгнэлтүүдтэй холбогдуулан гишүүд асуулт асууж, үг хэлж, байр сууриа илэрхийлэх үеэр Улсын Их Хурал дахь АН-ын бүлгийн дарга О. Цогтгэрэл өмнөх хуулийн төслийг хэлэлцэх үеэр хэлсэн шаардлагаа танилцуулж, тус бүлгийн зүгээс ажлын тав хоногийн завсарлага хүслээ. Улсын Их Хурлын дарга Д. Амарбаясгалан УИХ дахь АН-ын бүлэгт хоёр хоногийн завсарлага өгсөн тул чуулганы нэгдсэн хуралдаан лхагва гарагт үргэлжлэхээр боллоо хэмээн Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээлэв."
  }

]